[
    {
        "title": "Протекторы Ultra PRO (50 шт., 59x92 мм): прозрачные",
        "price": "350 ₽",
        "url": "https://hobbygames.ru/protektori-dlja-nastolnih-igr-ultra-pro-razmer-59h92-mm-50-sht-prozrachnie",
        "description": "Протекторы – это специальные игровые аксессуары, основным предназначением которых является увеличение срока жизни карт из различных настольных игр. Фактически протекторами называют жёсткие, но гибкие пластиковые оболочки для карт, с вырезом на короткой стороне, куда и кладётся карта. Протекторы позволят вам не опасаться за сохранность карт, вы сможете играть в любимые игры где угодно (на природе, в кафе и тд.), а с помощью цветных протекторов с рисунками вы сможете придать своим колодам совершенно уникальный вид!",
        "package": "",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Ultra PRO, Ultra PRO",
            "product_code": "28355"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ultra_pro/protectoreurUPR_82602-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/hobbygames/sleeves_table-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Настольная игра Крагморта",
        "price": "1 790 ₽",
        "url": "https://hobbygames.ru/kragmorta",
        "description": "И как прикажешь архимагу готовить сложные заклинания, если бестолковые гоблины повсюду суют свои уродливые носы? И ведь ещё притворяются, будто они в библиотеке наводят порядок! Кто посмел побеспокоить Тёмного Властелина?\nОб игре\nХитрым и скрытным гоблинам не удастся избежать гнева Ригора Мортиса, если они решили разжиться покрытыми пылью книгами запретного знания его библиотеки. Следует бояться испепеляющих взоров Темного Властелина и трепетать от одной мысли про его ужасающие заклинания! Лучше не испытывать терпение великого архимага. Слышишь приближающиеся шаги гневного хозяина, а скрыться негде? Выталкивай вперед своего товарища – пусть его накажут! Вряд ли тебе хочется, чтобы твои руки отсохли!\nВсе говорят – гоблины тупые. Есть способ доказать обратное. Раздобудь себе умных книжек – наберись храбрости и вломись в личную библиотеку Мортиса! Только осторожней там: ты всё-таки еще чуть уступаешь уму и могуществу Темного Властелина Крагморта. На глаза хозяину не попадайся – что не так – прыг в телепорт! Правда, они срабатывают не всегда.\nКак играть?\nСуть игры в следующем: по игровому полю-библиотеке бродят слуги великого мага, надеясь добраться до стола Мортиса и стащить какую-нибудь книгу, думая, что она прибавит им мозгов. Но книги на столе всякие попадаются.\nНо изюминка \"Крагморт\" не в этом, а в Испепеляющих Взорах. Их в избытке получат гоблины от своего властелина. Карточки содержат разные забавные наказания: до конца игры говорить исключительно сквозь зубы, или держать карточку с наказанием подбородком, или все время стоять на одной ноге – все наказания будут в этом же духе. Можно представить, какое веселье вас ожидает!\nВердикт!\n\"Крагморта\" – забавная и в меру несерьезная настольная игра. Она может занять достойное место в вашей коллекции настольных игр. Если у вас есть желание посмеяться, вокруг вас собралась компания знакомых с хорошим чувством юмора – вам просто обязательно надо сыграть в \"Крагморту\".",
        "package": "Комплектация\nСам Ригор Мортис, Грандиозный и Устрашающий Архимаг – 1 персона\n1 Библиотека Ригора Мортиса\n1 рабочий стол\n8 Гоблинов разных цветов\n8 жетонов Гоблинов разных цветов\n6 жетонов Телепортов\n6 книжных полок\n24 карты Испепеляющего Взора\n58 карт Движения\n18 карт Книг Магии\nПравила игры\nРазмер коробки: 277х194х67 мм\nРазмер карт: 63x88 мм\nВес: 0.865 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Вальтер Оберт, Риккардо Кроза",
            "Производитель": "Hobby World, Hobby World, Stratelibri",
            "product_code": "30349"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kragmortha/Kragmortha00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kragmortha/HG/Kragmorta_01-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kragmortha/HG/Kragmorta_02-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kragmortha/HG/Kragmorta_03-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/kra7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/kra6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/kra4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/kra3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/kra2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/kra1-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Каркассон (2008)",
        "price": "1 290 ₽",
        "url": "https://hobbygames.ru/karkasson-old",
        "description": "Настольная игра \"Каркассон\" (Carcassonne в оригинале, в России также издавалась под названием \"Средневековье\") пользуется славой одной из лучших настольных игр мира. В чём превосходство \"Каркассона\"? В простых правилах, в многообразии партий, в их небольшой продолжительности, в отсутствии открытой конфронтации между игроками – это классический образец игры \"в германском стиле\".\nОбживаемся помаленьку\nТема игры – освоение территорий вокруг Каркассона, одного из крупнейших замков, а позже и городов Франции. Несколько игроков исполняют роли феодалов, которые разведывают, что да как в окрестных землях, и берут под контроль дороги, захватывают пахотные угодья, строят города и монастыри.\nModus operandi, или Что делать?\nВ \"Каркассоне\" действия игроков предельно просты. В свой ход игрок должен взять картонный квадрат с участком средневекового ландшафта и выложить его на стол к уже выложенным квадратам по принципу домино. Новый квадрат должен продолжать уже существующую картину мира - дорога смыкается с дорогой, пастбище с пастбищем, городская стена – с другим её участком. Когда благодаря размещению квадрата на столе возникает новый объект (например, дорога отходит в сторону от перекрёстка), игрок, выложивший этот квадрат, может застолбить этот объект за собой. Для этого он должен взять одну деревянную фигурку из своего резерва и поставить её на квадрат.\nТеперь в его интересах развить и завершить этот объект (в нашем примере – замкнуть дорогу следующим перекрёстком). Развивать объекты следует, соблюдая известную осторожность: если игрок не завершит этот объект до конца игры, он не получит за него ничего. По завершении, игрок снимает своего человечка с объекта и получает определённое число очков.\nМомент истины\nКлючевой стратегический момент игры – это время, когда игрок решает, \"куда ставить-то\" новый квадрат земли. Игрок выбирает, что для него выгоднее, ведь один квадрат может дать несколько вариантов размещения с разными последствиями. Продолжить свой объект или помешать противнику завершить его монастырь/город/дорогу? Рассердить коварным ходом одного соперника или раззадорить своими успехами всех?\nОт простого выбора зависит не только победа или поражение в игре, но и эмоциональный настрой всей компании. А такой выбор делается на каждом новом ходу!\nКроме того, значимость выбора повышается по мере приближения игры к финалу. В резерве остаётся всё меньше свободных квадратов, а число вариантов размещения квадрата с каждым ходом только увеличивается. При этом у игроков всё меньше шансов завершить начатые объекты или исправить последствия \"вражеской диверсии\". Напряжение, как и положено в хорошей игре, нарастает, сопротивление игроков друг другу увеличивается, сила эмоций достигает пиковых значений. Лучше всего сыграть самим: чтение о чужих переживаниях не сравнится с собственными ощущениями.\nИ в заключение\nНастольная игра \"Carcassonne\" и её многочисленные продолжения уже есть в миллионах коллекций настольных игр по всему свету. Познакомиться с этой простой, умной и увлекательной игрой можно с \"младых ногтей\" и до почтенного возраста. А после знакомства Вы непременно захотите, чтобы эта игра была и в Вашем собрании развлечений, где бы оно ни находилось – у семейного очага, в студенческой общаге, на службе или в офисе.\nОтличной новостью для поклонников серии Каркассон стал выход двух замечательных дополнений. Первое – это \"Каркассон. Королевский подарок\", включающий в себя базовую игру и четыре расширения к ней. А для тех, у кого уже есть коробка \"Каркассона\", будет интересным набор из четырёх дополнений – \"Каркассон. Предместья и обитатели\".\nВеликие строители никогда не останавливаются...\nРешили отправиться в путешествие, но как же будет строиться и развиваться \"Каркассон\"? Это не беда, его можно взять с собой! Подготовьте место для небольших тайлов, крошечных миплов и поля для подсчёта очков. Теперь Вам точно будет чем занять время в дороге! Конечно, в \"Каркассон\" нельзя сыграть в самолёте или автобусе, но вот в поезде – вполне! Также \"Каркассон\" можно взять с собой на дачу, на пикник или в поход! Вместе с настольной игрой \"Каркассон\" Ваши замки будут развиваться, дороги строиться, а поля возделываться, несмотря на то что Вы находитесь далеко от дома.",
        "package": "Комплектация\n72 квадрата участков земли\n40 фишек пяти цветов\nПоле шкалы подсчёта очков\nПравила игры\nРазмер коробки: 195x275x65 мм\nВес: 0.635 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Клаус Юрген Вреде",
            "Производитель": "Hobby World, Hobby World, Hans im Gluck",
            "product_code": "30350"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Karkasson/1000/Karkasson00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Karkasson/Karkasson/Karkasson_06-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Karkasson/Karkasson/Karkasson_05-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Karkasson/Karkasson/Karkasson_04-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Karkasson/Karkasson/Karkasson_03-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Karkasson/Karkasson/Karkasson_01-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Настольная игра \"Да, Тёмный Властелин!\"",
        "price": "590 ₽",
        "url": "https://hobbygames.ru/da-tjomnij-vlastelin",
        "description": "Перед вами «карточная игра» «Да, Тёмный властелин!». Почему словосочетание «карточная игры» в кавычках? Эта игра, не смотря  на то, что в своей механике использует только карты, отличает от классических карточных игр. Ей ближе такие игры как Активити, Алиас и как не странно «Мафия», но в отличие от последней она не разделяет и объединяет игроков.\nЖизнь глазами гоблинов.\nПредставьте что гоблины, провалившие очередное задание должны явится к зловещему магу Ригору Мортису, повелителю Крагморты. И со словами «Да, Тёмный Властелин!» объяснится своему хозяину почему так вышло. Пару слов о игровой механике. Один игрок занимает место Ригора Мортиса, а остальные гоблинов. Игроки за гоблинов по средствам карт черпают вдохновение для того чтобы «отмазаться»  от Тёмного Властелина и подставить другого игрока. Если «отмазаться» не получается то игрок получает «Губительный взор». Накопив три таких взора игрок выбывает. Оставшийся в конце игрок побеждает.\nРекомендуем простую и веселую игру \"Да, темный властелин!\" для большой компании и вечеринок!",
        "package": "Комплектация\n110 карт\nПравила\nРазмер карт 56x87 мм\nВес: 0.28 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Фабрицио Бонифацио\n                                                    Риккардо Кроза\n                                                    Массимилиано Энрико\n                                                    Кьяра Ферлито",
            "Производитель": "Hobby World, Hobby World",
            "product_code": "30353"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/12/yeaoverlord00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/prstl/tv7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/prstl/tv6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/prstl/tv5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/prstl/tv4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/prstl/tv3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/prstl/tv2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/prstl/tv1-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Каркассон: Охотники и собиратели (2008)",
        "price": "1 490 ₽",
        "url": "https://hobbygames.ru/karkasson-ohotniki-i-sobirateli-2008",
        "description": "За тысячу лет до того, как был построен великий город Каркассон, первобытные племена населяли эту землю. Эти люди охотились на диких зверей, собирали орехи и ягоды, ловили рыбу, чтобы добыть пропитание для своих родов. До наших дней дошли удивительные наскальные рисунки, которые вместе с археологическими находками, доказывают существование наших далёких предков и помогают нам понять их образ жизни…\nЧто такое \"Каркассон\"?\nКаркассон – это название старинной французской крепости и целой области, а также замечательная настольная игра для 2-5 человек, известная во всём мире, обладающая множеством наград, высокими оценками и большим разнообразием дополнений и расширений. В чём секрет успеха? В простых правилах, но в то же время глубоком игровом процессе, в очаровательном оформлении, в интересной механике строительства королевства, в милых подданных, практически бесконфликтном игровом процессе и многом другом…\nПара слов о классическом \"Каркассоне\"\nВ настольной игре \"Каркассон\" игроки по очереди составляют карту средневекового королевства с помощью специальных плиток – тайлов. На каждой плитке могут быть расположены различные объекты: поля, дороги, города, монастыри. Каждый раз после того, как Вы достраиваете карту, Вы можете расположить одного своего подданного на той плитке, которую добавили, при этом, важно куда именно Вы решите его поставить. Подданный может стать разбойником на дороге, рыцарем в городе, монахом в монастыре и мирным крестьянином в поле, и не следует забывать, что все эти объекты приносят разное количество очков и могут находиться на одном тайле! Есть где разгуляться таланту стратега!\nВ чём отличие?\nГлавное отличие настольной игры \"Каркассон. Охотники и Собиратели\", которое придётся многим по душе – это смена временной эпохи, что отлично сказывается на дизайне целой игры: яркие и сочные земли доисторических земель Каркассона призывают к освоению! В целом, игра несколько глубже и богаче, чем классический \"Каркассон\" без дополнений. Конечно же, поменялись объекты на карте и способы заработки очков, хотя бывалые игроки освоятся быстро – вместо дорог у нас есть реки с водоёмами, в которых водится рыба; вместо городов – леса с золотыми жилами, а поля остались полями, да только на них полно дичи… на которую охотитесь не только Вы, но и дикие животные…",
        "package": "Комплектация\n79 квадратов земли\n12 бонусных квадратов\n5 жетонов для подсчёта очков\n30 соплеменников пяти цветов\n10 хижин пяти цветов\n10 зелёных шайб\n1 дорожка подсчёта очков\nПравила игры\nРазмер коробки: 277х194х67 мм\nВес: 0.735 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Клаус Юрген Вреде",
            "Производитель": "Hobby World, Hobby World, Hans im Gluck",
            "product_code": "30354"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Karkasson/1000/Ohotniki_Sobirateli00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox10-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox8-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox9-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/newfoto/carox1-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Колонизаторы: Города и рыцари",
        "price": "1 990 ₽",
        "url": "https://hobbygames.ru/kolonizatori-goroda-i-ricari",
        "description": "Мирный остров Катан в опасности. Так как он богат различными ресурсами, которые так и блестят, привлекая бандитов и пиратов со всех мест, спокойно сидеть Вам не удастся! Вы просто обязаны защитить Катан от военного вторжения, которое грозит уничтожением и разгромом этого мирного острова!\n\"Колонизаторы: Города и рыцари\" – продолжение культовой игры, но теперь она усложнилась в тысячу раз! Равно как и стала интересней во столько же – и это Вы поймете, едва попробуете сыграть в неё с друзьями.\n\"Города и рыцар\" имеют совсем иные правила. Привыкнуть к ним поначалу сложно, и это делает игру еще более захватывающей и увлекательной – тем более, что в игре теперь появились товары, а у игрока в наличии не только поселение, но и город.\nИзменило весь процесс игры и включение в неё пиратов – теперь, бросая кубик, Вы сможете рассчитать их влияние на Ваши земли: за победу над ними Вы получите бонусные очки!\nИгру полюбят все те, кто не может оставаться равнодушным к экономическим стратегиям.\nЧтобы защититься от пиратских набегов,  город можно окружить крепостными стенами, а один из городов и вовсе объявить метрополией, что позволит заработать ещё больше баллов.\nДобавлены рыцари, которые придут на помощь, если пиратов стало слишком много, а их поведение оставляет желать лучшего. Сразиться с ними и уничтожить бандитов – вот главная задача рыцарей, с которой они справляются весьма похвально. На протяжении всей игры рыцари развиваются, становятся более сильными и неуязвимыми.\nТакже рыцарей можно использовать для того, чтобы мешать строить дороги прочим игрокам.\nВнимание! Это дополнение. Для игры вам понадобится базовая версия \"\nКолонизаторы\n\".\n\"Колонизаторы: Города и рыцари\" совместимы с остальными расширениями.",
        "package": "Комплектация\n4 плана городов\n4 x 15 жетонов построек\nКарта приближения флота варваров\n4 карты цены строительства\nПо 12 карт трёх Товаров\n6 карт с очками победы\n3 набора по 18 карт развития\n4 комплекта игровых фигур, в каждом комплекте 6 рыцарей, 6 шлемов, 3 городские стены, 3 насадки столиц\nПрочие игровые фигуры:\n1 торговец\n1 красный числовой кубик\n1 кубик с символами\n1 флот варваров\nПравила игры\nРазмер карт: 44х67 мм\nРазмер коробки: 298х298х71 мм\nВес: 0.905 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Клаус Тойбер",
            "Производитель": "Hobby World, Hobby World, Kosmos",
            "product_code": "30355"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/1000/Goroda_I_Rycari00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop8-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/fromweb/3333_4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/protecc/dop9-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Колонизаторы: Мореходы (2008)",
        "price": "1 990 ₽",
        "url": "https://hobbygames.ru/kolonizatori-morehodi-2008",
        "description": "Мы долгое время наблюдали за колонизаторами Катана, этого теперь уже прославленного острова, и видели только, как первопоселенцы строят деревни и города, прокладывают дороги, добывают ресурсы. \"Колонизаторы. Мореходы\", первое расширение к настольной игре \"Колонизаторы\", изменяет перспективу.\nПоднимемся выше над островом Катан, и мы увидим истинный масштаб той тяги к неизведанному, которая привела колонизаторов в этот уголок мира. И как его не увидеть, когда в каждой бухте белым-бело от парусов! Снасти проверены, запасы пополнены, матросы здоровы. Катан открыт, пришло время искать новые острова! Пусть те, кто искал в Новом Свете убежища от старых бед, остаётся валить лес, прокладывать дороги и строить города. Мореходы Катана уходят в предрассветный туман к новым открытиям и приключениям.\nНастольная игра \"Колонизаторы. Мореходы\" – одно из тех расширений, которые действительно увеличивают площадь игрового поля. Если в базовой игре в нашем распоряжении было равностороннее шестиугольное поле со стороной в три гекса, то теперь поле чуть вытянулось и вширь и ввысь (4х5, и восемь вместо пяти гексов \"по экватору\"). За счёт увеличенного числа гексов выросла степень непредсказуемости того, как сложится игровое поле в каждой конкретной партии. Конечно, многие из представленных в игре сценариев дают строгую схему раскладки гексов, но ведь и свободного творчества игроков никто не запрещал: 9-й сценарий в сборнике – вовсе и не сценарий, а просто предложение выложить гексы в рамку по воле случая. Только главный интерес вызывает не привычный рандомный расклад, а именно сценарии \"Мореходов\" с чёткой схемой размещения гексов и, что куда более важно, с дополнительными правилами.\nВ \"Мореходах\" новации правил расходятся на два уровня. Есть правила, общие для каждого сценария, в котором применяется это расширение, и есть \"частные\" правила, работающие только в отдельных сценариях, зачастую с применением особых компонентов.\nОбщих правил всего ничего. Во-первых, это правила строительства кораблей и создания морских путей из кораблей вкупе с доработкой правила \"Самого длинного торгового пути\", теперь учитывающего и морские участки пути. Во-вторых, в семье гексов прибавление – новый ландшафт по имени \"золотоносная река\", этакий джокер, позволяющий игроку взять карты любого сырья. Наконец, в игру вошёл пират – морской разбойник со своими правилами движения и принципами грабежа. К слову, если в сценарии есть и разбойник и пират, они действуют на нервы игрокам поодиночке: когда на кубиках игроку выпадает роковая \"семёрка\", он может либо изгнать из своих владений на земли соперника сухопутного разбойника, либо отогнать от своих морских путей к чужим пирата, но оба бандита не могут действовать одновременно.\nА вот частных правил столько, сколько сценариев: давайте взглянем на тот ассортимент сценариев, который предложил нам Клаус Тойбер.\nСценарии вытянулись вдоль стандартной сюжетной канвы: если в \"Новых берегах\" колонизаторы исследуют прибрежные воды Катана, обнаруживая первые золотоносные реки, то с каждым новым сценарием они уходят всё дальше от ставших родными берегов\nВторой сценарий \"Четыре острова\" сталкивает игроков в состязании за освоение архипелага: у каждого игрока своя стартовая позиция, и у всех – равные шансы на победу\n\"Туманный остров\" развлекает игроков по-своему: львиная доля игрового пространства будет заполняться гексами только по мере того, как корабли игроков будут подходить к краю разведанных вод\nСценарий \"Через пустыню\" осложняет выбор стартовых позиций для игроков: многие привлекательные земли лежат либо на южных и очень мелких островах, либо на севере за обширной пустыней\n\"Забытое племя\" – это гонка за бонусами: деревни, основанные первой \"докатанской\" волной колонистов на островах архипелага, дают игрокам добавочные победные очки или карты развития и показывают новые гавани\n\"Богатства Катана\" развивают тему общения с соседями: теперь важно не только развивать свои поселения, но и торговать с деревнями\nНо тут на свежеиспечённое богатство катанских купцов набрасываются алчные пираты: сценарий \"Остров пиратов\" посвящён организации отпора нашествию флибустьеров\nКогда же война отступает, колонизаторы берутся запечатлеть победу в грандиозных постройках: самый затратный сценарий \"Чудеса Катана\" требует от игроков тратить сырьё на возведение колоссальных памятников величию новой нации\nКаждый из сценариев прекрасен и интересен по-своему, в каждом нужна своя тактика и стратегия, и, при наличии свободного времени, в настольную игру \"Колонизаторы\" с расширением \"Мореходы\" можно играть в режиме кампании.\nПодводя итог всему сказанному, можно только выразить признательность Клаусу Тойберу за такое развитие идеи \"Колонизаторов\". Сюжетная подоплёка, конечно, для настольной игры может быть второстепенным фактором, но зачастую экономическим играм не хватает именно атмосферы, присутствия мира в игре, чтобы удержать прежних и привлечь новых поклонников. Пусть эти восемь сценариев не нанесли Катан и окружающие его архипелаги на карту мира, но они дополнили его историю, сделав остров более реальным. Теперь мы знаем, что этот мир живёт, растёт и развивается, а значит, многие открытия ещё впереди! По местам стоять, с якоря сниматься!\nВнимание! Это дополнение. Для игры вам понадобится базовая версия \"\nКолонизаторы\n\".",
        "package": "Комплектация\n6 морских рамок для ограничения поля\n30 гексов\n19 морей\n2 холма\n2 горы\n1 пашня\n1 лес\n1 пастбище\n2 золотоносных реки\n2 пустыни\n10 жетонов гавани\n10 фишек с числами\n57 фишек Катана\n60 кораблей четырех разных цветов (по 15 шт. одного цвета)\n1 пираты (серый плот)\nПравила игры\nРазмер коробки: 298x298x71 мм\nВес: 1.11 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Клаус Тойбер",
            "Производитель": "Hobby World, Hobby World, Kosmos",
            "product_code": "30357"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/1000/Kolon_moreh_new00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru_kartochnue/mor1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru_kartochnue/mor2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru_kartochnue/mor3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru_kartochnue/mor4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru_kartochnue/mor5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru_kartochnue/mor7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/Kolon_moreh/Kolon_moreh_new_2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/Kolon_moreh/Kolon_moreh_new_3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/Kolon_moreh/Kolon_moreh_new_1-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Колонизаторы: Купцы и варвары",
        "price": "1 990 ₽",
        "url": "https://hobbygames.ru/kolonizatori-kupci-i-varvari",
        "description": "Все те десять лет, в течение которых \"Колонизаторы\" не получали новых продолжений, Клаус Тойбер собирал идеи, приходившие в его голову и почтовые ящики. Вместо того, чтобы, как полагается приличному буржую, издать каждую из этих идей в отдельной упаковке с ярким лейблом, герр Тойбер и компания Kosmos порадовали преданных поклонников игры одной коробкой, в которой при вскрытии обнаружились самые интересные варианты развития игры.\nМножество сценариев!\nВ итоге настольная игра \"Колонизаторы. Купцы и Варвары\" позволяет игрокам создать как минимум 9 разных игр на базе стандартных «Колонизаторов» за счёт предложенных вариантов и сценариев. Кроме того, собранные в книге сценарии сам разработчик предлагает хоть раз пройти в режиме кампании. Ощущения, говорит, специфические…   Если подробнее, то среди предложенных вариантов правил наибольший интерес вызывают подробная схема игры в колонизацию Катана для двух игроков и система \"Происшествия на Катане\", заменяющая бросок кубиков верхней картой из особой колоды. К слову, в этой колоде многие карты провоцируют определённые события (получение или перераспределение ресурсов, как правило), из-за которых игра становится более непредсказуемой. Если же говорить о кампании, то состоит она из пяти сценариев.\nПервый и самый простой – это \"Рыбаки Катана\". В нём развитие городов острова идёт параллельно с активной добычей \"живого серебра\" на многочисленных рыбных отмелях и в центральном озере – этот гекс заменяет собой пустыню. Но отсутствие пустыни от разбойника вас не освобождает. Освобождает выловленная рыба! Отдайте две рыбёшки в банк, и сможете удалить разбойника с поля. Если рыбалка удалась, вы получаете ещё больше возможностей: например, за пять рыбин можно построить дорогу, за семь – взять карту развития.\nСледующий сценарий – \"Реки Катана\". На вашем острове появляются две большие реки: города и поселения, основанные рядом с ними, приносят игрокам золото. У золота много путей использования, от покупки ресурсов до накопления. Накопление золота важно потому, что в игре есть два статуса – бедный поселенец и богатый поселенец. Наградной жетон богатого поселенца даёт одно победное очко, карта бедного поселенца лишает игрока двух победных очков.\nТретий сценарий предлагает игрокам освоить правила караванной торговли. Прикольные фигурки вьючных верблюдов выставляются на поле при каждом основании поселения или превращении поселения в город. В этот момент игроки торгуются за выбор пути, на который будет поставлен верблюд. Расположение верблюдов важно, так как верблюд на дороге считается за два участка дороги при определении самого длинного торгового пути. Кроме того, город или поселение, \"зажатое\" между двумя верблюдами, приносят игроку на одно победное очко больше.\nОдин из наиболее воинственных сценариев для \"Колонизаторов\" вообще – \"Нашествие варваров\". В нём игрокам приходится защищать побережье от варваров, снаряжая рыцарей в центральном замке за счёт особых карт из колоды хроник. Тем временем варвары захватывают прибрежные поселения, которые перестают приносить доход игрокам. Колонизаторам приходится гнать рыцарское войско на освобождение побережья. В кровопролитных сражениях гибнут многие воины, но победа над варварами того стоит: города снова расцветают, а пленённые варвары приносят игрокам добавочные победные очки.\nЗаключительным сценарием кампании стал титульный для расширения сюжет: \"Купцы и варвары\". Колонизаторы принимаются восстанавливать дворец, в котором заседал Совет Катана. В игре появляются три рабочих объекта, связанных производственными отношениями. Дворцу нужно цветное стекло из мастерской и мрамор из каменоломни, каменоломне нужны инструменты от кузнецов, стекольным мастерам требуется песок. Госзаказ на перевозку грузов оплачивается золотом, которое приходится отдавать за пользование чужими дорогами. Но продвижению обозов мешают разрозненные варварские отряды, регулярно перекрывающие пути. Ценность обозов можно повышать, выплачивая в банк определённое количество ресурсов. Когда обоз достигает ценности 5, его карта приносит 1 победное очко, как и каждый выполненный рейс.\nРекомендации\nВ общем, на выходе мы имеем увесистый чемоданчик наворотов для тюнинга настольной игры \"Колонизаторы\" под любого клиента. Начинающим придётся по нраву вариант с благородным разбойником, который не грабит совсем уж бедных колонизаторов. Тем, кто сильно невзлюбил варваров после выхода настольной игры \"Колонизаторы. Города и Рыцари\", рекомендуем оттянуться на сценарии \"Вторжения\".\nТем, кто хочет получить от игры побольше веселья, сам Тойбер велел записываться в \"Рыбаки Катана\" и идти на ловлю дырявых башмаков. Если вам не хватало экономической составляющей в базовой игре, то в \"Купцах и Варварах\" её зримо прибавилось. Так что сортируйте компоненты, выбирайте сценарий и вариант правил по душе и продолжайте играть в обновлённую, но неизменно увлекательную настольную игру \"Колонизаторы\".\nОбращаем ваше внимание, что это не самостоятельная игра и для игры вам понадобится базовый набор\n\"\nКолонизаторы\n\".\nНеточность в правилах игры \"Колонизаторы. Купцы и варвары\"\nВ правилах игры на 18-й странице обнаружена неточность (см. иллюстрацию). Вместо фразы \"На начало партии у каждого игрока есть 4 очка для перемещения своего обоза\" следует читать \"В начале игры ваш обоз имеет 4 очка для перемещения, чтобы использовать их каждый раз, когда настаёт ваш ход\".",
        "package": "Комплектация\n138 игровых фигурок\n24 рыцаря, по 6 штук 4 цветов\n12 мостов, по 3 штуки 4 цветов\n4 обоза, по 1 обозу 4 цветов\n36 варваров бронзового цвета\n40 монет, 25 по одной, 15 по 5 единиц\n22 верблюда бронзового цвета\n120 игровых карт\n1 комплект для \"Нашествия варваров\"\n2 комплекта для \"Купцов и варваров\"\n1 комплект для \"Происшествий на Катане\n\"\n4 карты для \"Рыбаков Катана\"\n3 листа картонных компонентов\nПравила игры\nРазмер карт: 44х67 мм\nРазмер коробки: 298х298х71 мм\nВес: 0.98 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Клаус Тойбер",
            "Производитель": "Hobby World, Hobby World, Kosmos",
            "product_code": "30358"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/1000/Kolon_kupci_new00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/kov4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/kov6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/kov7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/kov3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/Kolon_kup_i_var/Kolon_kupci_new_1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/Kolon_kup_i_var/Kolon_kupci_new_3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/Kolon_kup_i_var/Kolon_kupci_new_2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/kov1-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Колонизаторы Junior (старая версия)",
        "price": "1 080 ₽",
        "url": "https://hobbygames.ru/kolonizatori-junior-staraja-versija",
        "description": "Этим трудягам еще только предстояло высадиться на этих берегах, а наши шхуны и каракки уже стояли в гаванях Катана. Места здесь и правда привольные: множество мелких островов с лесами, пастбищами, тростник сахарный где дичком растет, а где и на плантациях вызревает. А еще в местных холмах полным-полно таинственных пещер, а посреди всего этого буйства жизни стоит крепость нашего давнего предводителя – Пирата-Призрака! Теперь он нам, пиратам-колонизаторам Катана, больше досаждает, чем помогает, но и на него есть управа.\nМаленькие пираты\nВ общем, Катан – идеальное место для пиратов и авантюристов! Настольная игра «Колонизаторы Юниор» наконец-то впускает в мир Катана молодых да ранних игроков. Если раньше игра была предназначена только для тех, кому за 10 лет, теперь можно собрать на Катанских островах совсем юных колонизаторов. Им предстоит основать пиратские державы, отстроить флоты, разыскать клады пиратов-предшественников и избежать встреч с Пиратом-Призраком.\nУпрощенная механика и \"пиратская\" тема делают «Колонизаторов Юниор» идеальной для того, чтобы привести в мир настольных игр новое поколение.",
        "package": "Комплектация\n1 двустороннее игровое поле\n1 кубик\n32 корабля\n28 пиратских лагерей\n1 пират-призрак\n95 карт добычи\n24 карты помощи Коко\n1 рынок\n4 карты-подсказки\n4 карты гавани\nПравила\nРазмер карт: 44х67\nВес: 0.833 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Клаус Тойбер",
            "Производитель": "Hobby World, Hobby World",
            "product_code": "30367"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Kolonizatoru/1000/Junior_old00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj8-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj9-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj10-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/catanj11-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Звёздный Манчкин",
        "price": "839 ₽",
        "url": "https://hobbygames.ru/zvjozdnij-manchkin",
        "description": "Манчкинизм – явление вневременное и вездесущее. Обходя законы и нарушая правила, обманом и угрозами отбирая экспу у товарищей и зажимая даже те трофеи, которыми не может пользоваться, Манчкин стремится к получению самого высокого уровня, просто чтобы было! Манчкин, неутомимый герой неопределенной классо-расовой ориентации с извечной тягой к обогащению за счет омерзительных монстров, выходит на орбиту войны за шмотки и уровни.\nКого в этот раз пародируем?\nНастольная игра \"Звёздный Манчкин\" продолжает лучшие традиции всемирно известной игры Стива Джексона \"Манчкин\". Как известно, пародия – признак популярности, и Стив Джексон не смог и не захотел пройти мимо научной фантастики и космических опер в своем стремлении рассмешить фанатов ролевых игр. И на картах настольной игры \"Звёздный Манчкин\" неожиданное перерождение получили герои \"Звёздных Войн\", \"Стартрека\" и множества других известных фильмов, сериалов и ролевых систем. Как всегда, неземной юмор самих карт усугубляется великолепными иллюстрациями Джона Ковалика.\nИтак, проследуем за \"Звёздным Манчкином\" в межпланетное пространство. Как и в исходной версии настольной игры \"Манчкин\", в \"Звёздном Манчкине\" игрокам предстоит наперегонки идти к 10-му уровню. Переход на новый уровень осуществляется, когда игрок побеждает монстра, которого встречает за очередным шлюзом. Собирая карты трофеев, игрок повышает свои шансы на победу, ведь среди трофеев есть и оружие, и броня, и различные полезные агрегаты.\nВ игре полностью обновлены классы и расы манчкинов – теперь вместо Воина, Волшебника, Вора и Клирика у нас в распоряжении появились Голохотник, Купец, Гаджестянщик и Психо, а Эльфа, Дворфа и Хафлинга заменили Киборг, Мутант и Котейка. У каждого персонажа есть свои особенности, которые приятно разнообразят игру. Стив Джексон при создании настольных игр серии \"Манчкин\" заложил в её основу тот принцип, что карты разных комплектов могут объединяться в одну игру.\nА с другими \"Манчкинами\" смешивать можно?\nИгроки могут замешать в одну колоду трофеи \"Звёздного Манчкина\" с сокровищами фэнтезийного \"Манчкина\" и разбавить карты фэнтези-Дверей картами звёздных Шлюзов. Игра приобретет совершенно невообразимый колорит, когда Киборги-Клирики будут звать на помощь Эльфов-Голохотников, а Плутониевого Дракона будут убивать гранатами и лазерами. Короче, вперед, к шмоткам и славе! И не надорвитесь со смеху.\nОб игре\nИтак, настольная игра \"Манчкин\" – это ролевая игра по форме, пародия по содержанию. Манчкины игроков ходят по подземелью, вытаскивают на свет божий тамошних чудовищных обитателей и либо раскаиваются в этом, либо получают за победу новые уровни и сокровища. Исход каждого подобного приключения (боя, короче) зависит от того, кто с чем на бой вышел. У игрока это уровень и бонусы/штрафы от шмоток, класса, расы и проклятий. У монстра это уровень плюс карты-усилители и разовые шмотки. Откуда шмотки у монстра? В Вашем бою могут принять участие и завистливые соперники: они могут помогать монстру и ослаблять вас. Поэтому, хотя в \"Манчкин\" и можно играть вдвоём, наберите на матч побольше народу: на руках будет больше проклятий, усилителей и зелий, которыми так легко изменить баланс сил в бою в любую сторону, и бдительные завистники не дадут никому из Вас выйти в единоличные лидеры гонки к 10-му победному уровню.\nПри создании настольная игра \"Манчкин\" была направлена на молодёжную аудиторию, знакомую с ролевыми играми. Тем не менее, играть в игру \"Манчкин\" можно в любом возрасте, кроме совсем уж нежного, в котором некоторые шутки Стива Джексона могут показаться чересчур солёными. А так фэнтези-приключение с мужественными/женственными героями, невероятными ситуациями, неописуемо жуткими невыразимыми монстрами и огромными сокровищницами понравится любому человеку с широким кругозором и здоровым чувством юмора.\nКак играть?\nВ начале партии игроки начинают как обычные люди своего пола (да-да, в игре есть даже различие полов!) первого уровня. В ваш ход вы выбиваете дверь, то есть переворачиваете верхнюю карту колоды дверей, и выполняете условия, написанные на карте. Если же это карта монстра, то вам не повезло и придётся вступить с ним в бой. Когда сила игрока больше или равна силе монстра, тогда игрок побеждает и может взять столько карт сокровищ, сколько указанно на карте с монстром. Во время боя другие игроки могут помогать товарищу и вступить с ним в бой, или же мешать и всячески усиливать вылезшего врага. Если игрок побеждает в бою, то он получает один уровень. В течение партии игроки будут применять на себя разные классы и профессии, менять свой пол, напяливать различные шмотки, пить подозрительные зелья, а также сражать самых разнообразных монстров!\nКак расширить колоду?\nГлавной особенностью настольной игры \"Манчкин\" является её многообразие. Вы можете встретить самые разнообразные сеттинги \"Манчкина\" и их все можно, и даже нужно, мешать между собой! Выучите новые боевые искусства, примерьте на себя пиратскую повязку, отправьтесь в космическое путешествие – ваши партии станут более разнообразными и интересными, вы встретите на своём пути неожиданных монстров, но, конечно же, вы найдёте, чем нанести ответный удар!\nА кто победил?\nВсё очень просто, победителем становится тот манчкин, который смог первым достигнуть, всеми правдами и неправдами, десятого уровня.",
        "package": "Комплектация\n168 карт\nКубик\nПравила игры\nРазмер коробки: 157х235x47 мм\nРазмер карт: 56x87 мм (рекомендуются протекторы из\nданного раздела\n, 168 шт.)\nВес: 0.41 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Стив Джексон",
            "Производитель": "Hobby World, Hobby World, Steve Jackson Games",
            "product_code": "30369"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/1000/Zvezdniy00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/zv6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/zv1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/zv7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/zv3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/zv4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/zv5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/zv2-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Суперманчкин",
        "price": "890 ₽",
        "url": "https://hobbygames.ru/super-manchkin",
        "description": "Смотрите! Над улицами Манчкин-Сити  летит поборник истины, справедливости и нескончаемых бонусов, он успевает прищучить пару суперзлодеев, подставить членов своей команды и отобрать у них геройские гаджеты! Это же \"Суперманчкин\"!\nСерия игр уже пародировала миры классических подземелий, воинов кунг-фу, космических скитальцев и существ тьмы... Что же, похоже, пришла очередь супергероев!\nОб игре\nСерия игр \"Манчкин\" – это великолепная карточная пародийная приключенческая игра для 3-6 человек (при желании, можно играть любых количеством человек, объединив колоды любых игр в серии), созданная усилиями Стива Джексона и Джона Ковалика, чьи невероятные иллюстрации уже давно стали визитной карточкой игр. Каждая часть игры основана на одной из очень популярных вселенных, будь это классическое фэнтези, Дикий Запад, вечная космическая тема или какая-либо иная. Визитной карточкой этой игры являются также отличный юмор, высмеивание многих элементов различных сеттингов, простые правила и динамичность игры. Основной целью игроков всегда является достижений абсолютной мощи (чем собственно все манчкины и отличаются), путём получения первым в игре 10-го уровня персонажа… любыми честными и не очень путями – игра буквально сама подталкивает Вас на небольшие махинации и хитрости. Общий же геймплей базируется на старом добром приключении – все герои отправляются в путь, сталкиваются с монстрами, пытаются их победить, получают сокровища, уровни, ждут удобного момента и подставляют друзей!\nЧто нового?\nПрежде всего, это целая кипа новых монстров (вас точно порадует Взрывнюк), шмоток (спешите опробовать Швабру и вымести ей всю преступность из города) и событий. Помимо этого вас ждут 4 новых класса: Мистик, управляющий кубиком и собственной смертью; Экзот, находящий силы в монстрах;  Мутант, управляющий Силами и Технарь, отлично шарящий в Шмотках. Также в игре появляются несколько новых типов карт – прежде всего это карты Силы, которые дают Вам уникальные способности, но чтобы ими пользоваться, нужно накопить достаточности мощности, а также карты штаб-квартир. В игре нет рас, но Героям они и не нужны, не так ли?\nМочи Супермонстров, хапай Супершмотки, подставляй Супердрузей!\nО \"Манчкине\"\nИгра \"Манчкин\" – локализация настольной карточной игры Munchkin. На русском языке игра, как ни старайся, приобретает новое звучание, но остаётся по-прежнему азартной, динамичной и злорадной. Ролевое зубоскальство по простым, но местами намеренно туманным правилам подвергает насмешкам благородных эльфов, мудрых магов, отважных воинов и мохноногих хафлингов. Клирики бьются с андедами, воры подрезают своих соперников в разгар боя, гигантские Кальмадзиллы и мерзкие Лицесосы стремятся отравить или отнять геройские жизни Ваших манчкинов, но так, на расслабоне, без долгих речей и многочисленных бросков разногранных костей, принятых в D&D, GURPS и прочих равенлофтах.\nИтак, настольная игра \"Манчкин\" – это ролевая игра по форме, пародия по содержанию. Манчкины игроков ходят по подземелью, вытаскивают на свет божий тамошних чудовищных обитателей и либо раскаиваются в этом, либо получают за победу новые уровни и сокровища. Исход каждого подобного приключения (боя, короче) зависит от того, кто с чем на бой вышел. У игрока это уровень и бонусы/штрафы от шмоток, класса, расы и проклятий. У монстра это уровень плюс карты-усилители и разовые шмотки. Откуда шмотки у монстра? В Вашем бою могут принять участие и завистливые соперники: они могут помогать монстру и ослаблять вас. Поэтому, хотя в \"Манчкин\" и можно играть вдвоём, наберите на матч побольше народу: на руках будет больше проклятий, усилителей и зелий, которыми так легко изменить баланс сил в бою в любую сторону, и бдительные завистники не дадут никому из Вас выйти в единоличные лидеры гонки к 10-му победному уровню.\nПри создании настольная игра \"Суперманчкин\" была направлена на молодёжную аудиторию, знакомую с ролевыми играми. Тем не менее, играть в игру \"Манчкин\" можно в любом возрасте, кроме совсем уж нежного, в котором некоторые шутки Стива Джексона могут показаться чересчур солёными. А так фэнтези-приключение с мужественными/женственными героями, невероятными ситуациями, неописуемо жуткими невыразимыми монстрами и огромными сокровищницами понравится любому человеку с широким кругозором и здоровым чувством юмора.",
        "package": "Комплектация\n168 карт\nСмывочный кубик\nПравила игры\nРазмер карт: 56х87 мм\nРазмер коробки: 235х157х47 мм\nВес: 0.4 кг",
        "details": {
            "Год выпуска": "2008",
            "Автор": "Стив Джексон",
            "Производитель": "Hobby World, Hobby World, Steve Jackson Games",
            "product_code": "30378"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/1000/Super_Manchkin00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/g/s1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/g/s2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/g/s3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/g/s4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/g/s5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/g/s6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/g/s7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/g/s8-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Ticket to Ride: Nordic Countries на английском языке",
        "price": "3 990 ₽",
        "url": "https://hobbygames.ru/ticket-to-ride-nordic-countries-na-anglijskom-jazike",
        "description": "Настольная игра \"Билет на поезд\" (Ticket to ride) Nordic Countries первоначально распространялась только в тех странах, через которые проходят маршруты игры - Дания, Швеция, Норвегия и Финляндия. Однако на волне невероятной популярности серии Ticket to Ride компания Days of Wonder выпустила скандинавский вариант на мировой рынок.\nИгра более \"камерная\", чем родоначальник серии\n–\nучастников в скандинавском туре может быть не более трёх. Остальные правила и принципы Ticket to Ride: Nordic Countries остались в неприкосновенности. Итак, вперёд, к норвежским фьордам и горным участкам Раумы, к солёному дыханию шведских портов, к датским лагерям викингов, через Полярный круг в страну Полуночного Солнца - в Мурманск! Собирайте карты разнотипных вагонов, ведите составы через туннели и паромные переправы по маршрутам, соединяющим города и страны Скандинавского полуострова. Игра по-прежнему элегантна. Для освоения хватит и пяти минут, зато оторваться от игры просто невозможно. По вагонам!\nПоезда, поезда…\nTicket to Ride – игра о железных дорогах в немецком стиле, созданная Аланом Р. Муном и выпущенная компанией Days of Wonder в 2004 году.\nУже в год выпуска игра была удостоена множества наград, в том числе \"Игра года\", \"Лучшая настольная игра года\", \"Лучшая настольная игра для всей семьи\".\nО чем игра?\nНастоящий железнодорожный магнат всегда должен не только стремиться к созданию и укреплению своей империи, но и заботиться о конкурентах. Необходимо прокладывать самые длинные и самые эффективные маршруты, не забывая отсекать оппонентов от важных транспортных узлов. Главное – сохранить баланс между жадностью и умеренностью: долгие утомительные переезды, конечно, приносят прибыль, но за быстрое прибытие в желанный пункт назначения многие готовы серьёзно раскошелиться…\nА как играть?\nВ начале каждый игрок получает карту маршрута, где отмечены два города, расположенные в разных концах карты. Эту карту необходимо держать в тайне! Цель – провести железную дорогу между указанными пунктами. Чтобы осуществить этот грандиозный план, каждый ход игрокам выдаются карты \"поездов\" разного цвета и карты-джокеры с изображением локомотива, также разрешается брать дополнительные карты маршрутов и выкладывать карты поездов на игровое поле, набирая победные очки. Маршрут может быть проложен любой возможной длины, пока хватает карт одного цвета и вам не мешают противники.\nКогда поезда одного из игроков подходят к концу, игра объявляется завершённой. Все игроки открывают свои скрытые маршруты и считают набранные очки. Если задание, указанное на карте маршрута, выполнено, то очки прибавляются, а если провалено – то наоборот. И, главное, игрок, проложивший самый длинный маршрут, получает\nдополнительные десять очков\n!\nСлово автору!\nАвтор игры Алан Мун писал:\n\"Правила игры достаточно просты, чтобы втиснуть их на железнодорожный билет – каждый ход ты либо тянешь новые карты, либо занимаешь маршрут, либо берёшь новые билеты. Напряжение в игре возникает, так как игрок вынужден уравновешивать свою жадность – желание получить новые карты на руку\n–\nсвоим страхом отдать ключевой участок путей сопернику\".\nTicket to Ride продолжил традицию крупноформатных настольных игр компании Days of Wonder: великолепные иллюстрации, качественные компоненты\n–\nогромная карта Северной Америки, две сотни вагонов, красочные карты. По всему миру игра Ticket to Ride признана одной из лучших игр для \"инициации\" новичков\n–\nввода начинающих игроков в мир настольных игр. Игра проста в освоении, красива, богата и бесконечно увлекательна. Попробуйте проложить свой маршрут в мире Ticket to Ride!",
        "package": "Комплектация\nКарта Скандинавии и окрестностей\n120 цветных вагонов\n110 карт вагонов\n46 билетов\nКарта Бонуса Путешественника\n3 деревянных маркера подсчёта\nПравила\nРазмер карт: 56x87 мм\nВес: 1.395 кг",
        "details": {
            "Год выпуска": "2009",
            "Автор": "Алан Р. Мун",
            "Производитель": "Days of Wonder, Days of Wonder",
            "product_code": "30423"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/1000/Ticket_To_Ride_Nordic_Countries00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Nordic/TtR_Nordic_1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Nordic/TtR_Nordic_2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Nordic/TtR_Nordic_3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Nordic/TtR_Nordic_4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Nordic/TtR_Nordic_5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Nordic/TtR_Nordic_6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Nordic/TtR_Nordic_7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Nordic/TtR_Nordic_8-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Ужас Аркхэма. Вторая редакция",
        "price": "3 490 ₽",
        "url": "https://hobbygames.ru/uzhas-arkhjema",
        "description": "На дворе 1926 год, самый пик \"бурных двадцатых\", в прокуренных притонах ветреные девицы танцуют до рассвета, смакуя незаконный алкоголь. Но меж тем повсюду чувствуется напряжённость, и природа у этого чувства совершенно инородная. Загадочные вещи происходят в маленьком городке штата Массачусетс Аркхэме – люди пропадают без вести, а неописуемо ужасных существ стали замечать всё чаще и чаще... Даже сам воздух помутнел в предчувствии чего-то ужасного и разлился едким туманом по улицам городка. Над Аркхэмом сгустились чёрные тени.\nОб игре\nНастольная игра \"Ужас Аркхэма\" – это кооперативная игра для 1-8 игроков, которые перенесутся в удивительный и пугающий мир, созданный великим писателем и мистиком Г. Ф. Лавкрафтом. Древние, как называют знающие люди враждебных существ, затаились в пустоте за пределами пространства и времени, сгрудились у врат между мирами. Эти врата стали открываться, и их надо запечатать как можно быстрее, иначе скоро Древние сделают наш мир своей разорённой вотчиной. Но на пути ужасов стоит только горстка сыщиков. Справятся ли они?\nКак играть\nИгроки исследуют важные места и глухие закоулки города, устанавливают контакты с местными жителями и пришельцами из иных миров, пытаются собрать достаточно улик и ресурсов, чтобы отвести от города угрозу. В начале игры сыщик должен избегать контакта с большей частью монстров – они ему не по зубам, игроки только готовятся к боям, собирая по городу оружие, заклинания, улики. Уже потом сыщики начинают закрывать врата и запечатывать наиболее опасные из них и, наконец, когда сыщики запечатают несколько врат и соберут вокруг себя союзников, вооружатся, обучатся чарам, они предпримут последнюю атаку на миф, как здесь принято называть всех Древних и их порождения. Если сыщики победят, мир выживет, если не смогут закрыть врата, то Древний проснется для решительной битвы, самой страшной битвы в вашей жизни…\nНаберитесь мужеством перед ужасным будущим и, возможно, Вы продержитесь подольше…",
        "package": "Комплектация\nИгровоеоле\nПо 16 листов, жетонов и подставок под жетоны сыщиков\n5 кубиков\n196 жетонов статуса сыщиков\n189 карт сыщиков\n8 листов Древних\n20 жетонов безысходности\n179 карт Древних\n60 жетонов монстров\n16 жетонов врат\n14 прочих жетонов\nПравила игры\nРазмер карт: 57х89 мм и 41x63 мм\nРазмер коробки: 298х298х71 мм\nВес: 2.44 кг",
        "details": {
            "Год выпуска": "2009",
            "Автор": "Кевин Уилсон",
            "Производитель": "Hobby World, Hobby World, Fantasy Flight Games",
            "product_code": "30431"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Ujas_Arkhema/Ujas_Arkhema00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Ujas_Arkhema/Ujas_arch_1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar13-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar12-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar11-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar10-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar9-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar8-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/ark/ar2-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Башмак дилера. PR608",
        "price": "990 ₽",
        "url": "https://hobbygames.ru/bashmak-dilera-pr608",
        "description": "Предназначение: PR608 Серия: Premium Line. для всех игроков, мечтающих\nраздавать карты в непередаваемой атмосфере\nказино. С \"башмаком\" сдавать карты легче!\nВозраст - от 14 лет и старше.",
        "package": "Комплектация\nНаименование:\n\"башмак\" дилера на 4 колоды\nкарт.\nОписание:\n\"башмак\" дилера из прозрачного\nпластика. Применим во всех карточных играх.\nПараметры:\nдлина 23 см., ширина 10 см.,\nвысота 9.2 см.\nДизайн:\nпрозрачный пластик.\nВес: 0.5 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Poker Range, Poker Range",
            "product_code": "30462"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/tovar/poker/bash-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Таймер блайнда.  PR614D",
        "price": "490 ₽",
        "url": "https://hobbygames.ru/tajmer-blajnda-pr614d",
        "description": "Предназначение: PR614D Серия: Standard Line. для самых требовательных к условиям игры любителей покера. В этой игре время имеет значение!\nКачественный таймер с будильником для слежения за временем в ходе игры. Работает от батарейки (в комплект не входит). Каждый таймер в отдельной коробке.",
        "package": "Комплектация\nТаймер\nМатериал: пластик.\nВес: 0.051 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Poker Range, Poker Range",
            "product_code": "30465"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/tovar/poker/poker-timer-blindstimer00-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Ticket to Ride",
        "price": "3 990 ₽",
        "url": "https://hobbygames.ru/ticket-to-ride",
        "description": "Ticket to Ride\n– игра о железных дорогах в немецком стиле, созданная Аланом Р. Муном и выпущенная компанией “Days of Wonder“ в 2004 году.\nУже в год выпуска игра была удостоена множества наград, в том числе “Игра года”, “Лучшая настольная игра года”, “Лучшая настольная игра для всей семьи”.\nО чем игра?\nНастоящий железнодорожный магнат всегда должен стремиться не только к созданию и укреплению своей империи, но и заботиться о конкурентах. Необходимо прокладывать самые длинные и самые эффективные маршруты, не забывая отсекать оппонентов от важных транспортных узлов. Главное – сохранить баланс между жадностью и умеренностью: долгие утомительные переезды конечно приносят прибыль, но за быстрое прибытие в желанный пункт назначения многие готовы серьезно раскошелиться…\nА как играть?\nВ начале каждый игрок получает карту маршрута, где отмечены два города, расположенные в разных концах карты. Эту карту необходимо держать в тайне! Цель – провести железную дорогу между указанными пунктами. Чтобы осуществить этот грандиозный план, каждый ход игрокам выдаются карты «поездов» разного цвета и карты-джокеры с изображением локомотива, также разрешается брать дополнительные карты маршрутов и выкладывать карты поездов на игровое поле, набирая победные очки. Маршрут может быть проложен любой возможной длины, пока хватает карт одного цвета и Вам не мешают противники.\nКогда поезда одного из игроков подходят к концу, игра объявляется оконченной. Все игроки открывают свои скрытые маршруты и считают набранные очки. Если задание, указанное на карте маршрута выполнено, то очки прибавляются, а если провалено – то наоборот. И, главное, игрок, проложивший самый длинный маршрут, получает\nдополнительные десять очков\n!\nСлово автору!\nАвтор игры Алан Мун писал:\n\"Правила игры достаточно просты, чтобы втиснуть их на железнодорожный билет – каждый ход ты либо тянешь новые карты, либо занимаешь маршрут, либо берёшь новые билеты. Напряжение в игре возникает, так как игрок вынужден уравновешивать свою жадность – желание получить новые карты на руку - своим страхом отдать ключевой участок путей сопернику.\"\nTicket to Ride продолжил традицию крупноформатных настольных игр компании Days of Wonder: великолепные иллюстрации, качественные компоненты - огромная карта Северной Америки, две сотни вагонов, красочные карты. По всему миру игра Ticket to Ride признана одной из лучших игр для \"инициации\" новичков - ввода начинающих игроков в мир настольных игр. TtR прост в освоении, красив, богат и бесконечно увлекателен. Попробуйте проложить свой маршрут в мире Ticket to Ride!",
        "package": "Комплектация\nПоле - карта железнодорожных маршрутов Северной Америки\n144 карты\n225 вагонов\n5 деревянных фишек-счётчиков\nправила\nК этой игре подойдут протекторы размера 44x68мм (В англоязычном издании этой игры именно такой размер карт).\nВес: 1.305 кг",
        "details": {
            "Год выпуска": "2009",
            "Автор": "Алан Р. Мун",
            "Производитель": "Days of Wonder, Days of Wonder",
            "product_code": "30470"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/1000/Ticket_To_Ride_00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Tickettoride_1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Tickettoride_2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Tickettoride_3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Tickettoride_4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Tickettoride_5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Ticket_To_Ride/Tickettoride_6-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Манчкин Квест",
        "price": "3 990 ₽",
        "url": "https://hobbygames.ru/manchkin-kvest-4-e-rus-izd",
        "description": "*Пластиковые фигурки, снятые в ролике – из старого тиража. Сейчас в комплекте игры картонные фигурки с пластиковыми подставками.\nО чём игра?\nНастольная игра \"Манчкин Квест\" – это приключенческая игра для 2-4 игроков, в которой вам предстоит отправиться всем вместе в подземелье, странствовать по нему в поисках приключений, монстров и сокровищ, попытаться прокачаться до 10-го уровня персонажа быстрее, чем это сделают ваши соперники и пробить себе выход наружу!\nПочему Квест?\n\"Манчкин Квест\" – это логическое продолжение и развитие другой культовой карточной игры Стива Джексона – \"Манчкин\", которая вышла на многих языках мира, в различных сеттингах, получила множество отличных отзывов и стала живой классикой настольных игр. Игра также представляет собой приключение нескольких игроков с одной эгоистичной целью – всеми правдами и неправдами добраться до заветного 10-го уровня. Вы спросите…\nВ чём отличие?\nНачнём с того, в чём их нет: игра, прежде всего, сохранила свой неповторимый пародийный юмор и графический дизайн, общую концепцию и большинство механик, таких как смывка или непотребства от монстров. Но зато теперь в игре есть настоящее подземелье, выполненное мозаичным составным полем из комнат, которые каждый раз приходят случайно – таким образом, каждая партия будет очень сильно отличаться от предыдущих за счёт уникального подземелья, в котором по-прежнему множество дверей, которые только и ждут, чтобы их открыли. Одно из важных новшеств – монстры передвигаются вместе с игроками, так что теперь не только Вы можете напасть на них, но и они в самый неподобающий момент нападут на Вас! Также все манчкины теперь обладают запасом здоровья и очков передвижения, так что пробежать за один ход все комнаты не удастся. Важное изменение правил касается условий победы – мало просто добраться до 10-го уровня, так теперь ещё нужно победить Стража на выходе из подземелья.\nВсё это, конечно, увеличило объём правил, но и уже знакомым с игрой, и впервые пробующим серию, понадобится всего одна партия, чтобы полностью освоиться с этой великолепной игрой.\nГотовы ли вы к новому уровню манчкинизма?\nНемного об оригинальной игре\nИтак, настольная игра \"Манчкин\" – это ролевая игра по форме, пародия по содержанию. Манчкины игроков ходят по подземелью, вытаскивают на свет божий тамошних чудовищных обитателей и либо раскаиваются в этом, либо получают за победу новые уровни и сокровища.\nИсход каждого подобного приключения (боя, короче) зависит от того, кто с чем на бой вышел. У игрока это уровень и бонусы/штрафы от шмоток, класса, расы и проклятий. У монстра это уровень плюс карты-усилители и разовые шмотки. Откуда шмотки у монстра? В вашем бою могут принять участие и завистливые соперники: они могут помогать монстру и ослаблять Вас.\nПоэтому, хотя в \"Манчкин\" и можно играть вдвоём, наберите на матч побольше народу: на руках будет больше проклятий, усилителей и зелий, которыми так легко изменить баланс сил в бою в любую сторону, и бдительные завистники не дадут никому из Вас выйти в единоличные лидеры гонки к 10-му победному уровню.\nА кому Вы бы посоветовали этот настоящий хит?\nПри создании эта настольная игра была направлена на молодёжную аудиторию, знакомую с ролевыми играми. Тем не менее, играть в настольную игру \"Манчкин\" можно в любом возрасте, кроме совсем уж нежного, в котором некоторые шутки Стива Джексона могут показаться чересчур солёными. А так фэнтези-приключение с мужественными/женственными героями, невероятными ситуациями, неописуемо жуткими невыразимыми монстрами и огромными сокровищницами понравится любому человеку с широким кругозором и здоровым чувством юмора.",
        "package": "Комплектация\n200 карт\n27 жетонов Здоровья\n72 жетона золотых монет\n12 жетонов скинутых шмоток\n18 жетонов шагов\n12 жетонов результатов обыска\n4 счётчика уровней\n4 жетона Манчкинов\n16 подставок\n24 комнаты\nЖетон входа\n72 жетона стыков\n38 жетонов монстров\n10 кубиков\nПравила игры\nРазмер коробки: 298х298х71 мм\nРазмер карт: 63x88 мм (рекомендуются протекторы из\nданного раздела\n, 200 шт.)\nВес: 1.56 кг",
        "details": {
            "Год выпуска": "2015",
            "Автор": "Стив Джексон",
            "Производитель": "Hobby World, Hobby World, Steve Jackson Games",
            "product_code": "51008"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/1000/Munchkin_Quest400-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_01-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_02-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_03-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_04-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_05-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_06-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_07-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_08-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_09-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Munchkin/Munchkin_Quest/4ed/Munch_Q_4ed_10-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Tide Of Iron",
        "price": "4 090 ₽",
        "url": "https://hobbygames.ru/tide-of-iron",
        "description": "Tide Of Iron\n6е июня 1944 года –\nD-\nDay – вошёл в историю как «самый длинный день» войны. Между тем, день высадки союзных войск на побережье Нормандии был только первым залпом наступления британо-американских войск в Западной Европе. Наступление\nэто\nзакончится\nкапитуляцией\nнацистской\nГермании\nтолько\nгод\nспустя\n.\nВторжение преследовало несколько целей: разгром гитлеровского вермахта, освобождение оккупированных европейских стран, окончательное уничтожение нацистского режима в Германии.\nНесмотря на ошеломительные поражения на Восточном фронте и в Северной Африка, несмотря на систематические бомбардировки союзной авиации, немецкий солдат оставался серьёзным противником. Армия Германии была подготовлена в лучших традициях прусской боевой дисциплины, закалена в боях, снабжена самым лучшим и наиболее смертоносным вооружением того времени.\nСоюзные войска разделили между собой направления атаки: американцы взяли на себя подавление нацистов в Северной Франции и Бельгии, британскому «томми» предстояло освободить Нидерланды и Скандинавию.\nСоединения союзников медленно, но уверенно продвигались к границам Германии, и не без проблем. Так захлебнулось рискованное наступление под Арнемом, а в Арденнском лесу немецкие войска едва не опрокинули американцев.\nВ рамках этого драматического периода мировой истории и происходят события настольной тактической игры\nTide\nof\nIron – «Железный прилив».\nTide of Iron – настольная игра для 2-4 игроков, отличающаяся захватывающей атмосферой, основательным подходом к правилам и исторической достоверностью в деталях. Игра опирается на сценарии, каждый из которых позволяет переиграть одну из битв между союзными и германскими войсками в Северной Европе в 1944-45 годах. Игра динамичная, понятная, удивительно проникновенная. Целью игроков является удержание стратегически объектов на карте, для чего им придётся выжать всё возможное из каждого подчинённого подразделения.",
        "package": "Комплектация\n1 правила\n1 книга сценариев\n216 пластиковых фигурок:\n54 американских пехотинца\n12 американских элитных пехотинцев\n6 американских офицеров\n6 американских миномётных расчётов\n6 американских пулемётных расчётов\n12 танков M4A1 Sherman\n6 полугусеничных бронетранспортёров M3A1\n6 грузовиков GMC CCKW 353\n54 немецких пехотинца\n12 немецких элитных пехотинцев\n6 немецких пехотных офицеров\n6 немецких миномётных расчётов\n6 немецких пулемётных расчётов\n6 танков Panzer IV\n6 танков Tiger I\n6 полугусеничных бронетранспортёров SdKfz 251\n6 грузовиков Opel Blitz\n48 подставок отделений\n12 светло-серых немецких подставок\n12 тёмно-серых немецких подставок\n12 светло-зелёных американских подставок\n12 тёмно-зелёных американских подставок\n2 памятки игрока\n12 участков карты\n23 ландшафтные накладки\n14 чёрных костей атаки\n6 красных костей защиты\n1 трек раундов\n1 маркер раундов\n1 маркер точки победы американцев\n1 маркер точки победы немцев\n110 карт:\n90 карт стратегии\n18 карт операции\n1 карта инициативы американцев\n1 карта инициативы немцев\n1 жетон инициативы\n88 жетонов побуждения\n32 жетона урона\n36 жетонов состояния\n6 жетонов противотанковой специализации\n6 жетонов сапёрной специализации\n6 жетонов огнемётной специализации\n6 жетонов санитарной специализации\n6 маркеров победных задач\n8 маркеров целей американских приказов (разной ценности)\n8 маркеров целей немецких приказов (разной ценности)\n8 маркеров целей нейтральных приказов (разной ценности)\n8 маркеров американского контроля\n8 маркеров немецкого контроля\n51 жетон приказа (в «копейках» и «пятаках»)\n4 маркера американского засадного отделения\n4 маркера немецкого засадного отделения\n8 маркеров американского транспорта\n8 маркеров немецкого транспорта\n8 жетонов американского выхода за поле (с номерами от 1 до 8)\n8 жетонов немецкого выхода за поле (с номерами от 1 до 8)\n38 маркеров укреплений, помех и укрытий:\n12 двусторонних маркеров блиндажей/траншей\n14 двусторонних маркеров танковых ловушек/колючей проволоки\n6 маркеров дымовой завесы\n6 маркеров минного поля\n1 жетон цели\n1 маркер направления на север\nВес: 4.25 кг",
        "details": {
            "Год выпуска": "2009",
            "Автор": "Кристиан Петерсен\n                                                    Кори Коничка",
            "Производитель": "Fantasy Flight Games, Fantasy Flight Games",
            "product_code": "30499"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/files/games/1135-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/files/image/1142-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Игра Престолов. ЖКИ. Песня Лета",
        "price": "250 ₽",
        "url": "https://hobbygames.ru/igra-prestolov-zhki-pesnja-leta",
        "description": "Песня Лета\n“Простонародье утверждает, что последний год лета всегда бывает самым жарким. Это далеко не так, однако порой народные поверья оказываются справедливыми. В подобные дни я завидую вам, северянам, привыкшим к летнему снегу.”\n- Великий мейстер Пицель\nВ этой колоде 40 карт на русском языке. В колоде содержатся карты из расширения\nA Time of Ravens\nк основной Игре Престолов.\nЭто не самостоятельная колода, для игры необходим основной выпуск Игра Престолов. Карточная игра.\nО чем игра?\nВ Семи Королевствах Великие дома Вестероса борются за Железный трон. Битва начинается в опорном наборе карточной «Игры престолов». Любимые персонажи и знакомые события саги Джорджа Мартина «Песнь Льда и Пламени» обретают новую жизнь в коллекционной карточной игре. Игроки ведут Старков, Баратеонов, Ланнистеров и Таргариенов к победе через заговоры, махинации и сражения.\nС помощью основного набора живой карточной игры (Living Card Game™) «Игра престолов» вы сможете схватиться за власть над Вестеросом один на один с соперником или провести турнир для 3—4 игроков, а с помощью дополнителных глав - привнести огромное разнообразие остального мира \"Песни Льда и Пламени\" в борьбу.\nВ чем изюминка?\nПеред вами ЖКИ «Игра престолов. Карточная игра». Живые Карточные Игры отходят от традиционной модели Коллекционных Карточных Игр и используют метод фиксированного распределения карт. ЖКИ обладают всеми плюсами ККИ: они являются такими же динамичными, многообразными и развивающимися играми, но без необходимости разбираться в великом разнообразии дополнений и уповать на удачу.\nТаким образом, базовый набор карточной «Игры престолов» позволит сразиться за власть четырём игрокам. Однако ЖКИ «Игра престолов» не ограничивается этим набором – в любой момент вы можете увеличить рамки игры с помощью 40-карточных дополнительных наборов - глав (или 60-карточных на английском языке). Главы позволяют игрокам расширять возможности колод базового набора или даже создавать собственные!\nВперед!\nВзяв один из домов под свой контроль, вам придётся участвовать в ожесточённой борьбе за власть, участвуя в жарких битвах и плетя бесконечные интриги! Приветствуем вас в карточной «Игре престолов»! Таким Вестерос Джорджа Мартина вы еще не видели! Железный Трон ждёт вас!",
        "package": "Комплектация\n30 обычных карт (10 карт по 3 штуки)\n8 более редких (по одной)\nКарта Намерений\nКарта Цели\nДля этой игры подойдут протекторы размера 63,5x88мм.\nВес: 0.09 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Hobby World, Hobby World",
            "product_code": "30502"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/GofTh/leto-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Зельеварение",
        "price": "1 190 ₽",
        "url": "https://hobbygames.ru/zelevarenie",
        "description": "\"Зельеварение\" – игра удивительная. Она создана для всех возрастов, переплетая в себе мистику и юмор. В её основу легли курсы Зельеваренья одной волшебной школы, расположенной где-то в Англии.\nИгроки создают различные магические порошки, снадобья и эликсиры. Для этого используются самые необычные ингредиенты, добытые из волшебных растений, созданий и энергии. Постепенно усложняя снадобья, игроки создают всё более и более великую магию!\nК игре выпущено два дополнения (\"Гильдия Алхимиков\" и \"Университетский курс\"). Также игра \"Зельеварение\" выпущена в большой подарочной упаковке, включающей все части. Если вы фанат игры \"Зельеварение\", подарочный набор станет для вас настоящим подарком. Игровые карточки оформлены на высоком уровне с отличными иллюстрациями.",
        "package": "Комплектация\nКомплект карт (76 шт.)\n12 фишек игроков\nСчетчик очков\nПравила игры\nРазмер карт: 63x88 мм\nВес: 0.23 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Правильные игры, Правильные игры",
            "product_code": "30505"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zel-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zel_1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zel_2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zel_3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zel_4-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Зельеварение. Университетский Курс.",
        "price": "790 ₽",
        "url": "https://hobbygames.ru/zelevarenie-universitetskij-kurs",
        "description": "Это дополнение к игре понравится тем, кому хочется поломать голову над игрой, и кому базовая версия \"Зельеварения\" кажется слишком простой. Теперь за ход игрок может сыграть сразу несколько карт – целые комбинации. В дополнении появились новые эликсиры, младшие талисманы (каждый с уникальным свойством), а также \"Магема\" – универсальный элемент, который заменяет любой из отсутствующих в \"шкафу элементов\".\nБольшая часть карт дополнения – заклятья. С их помощью можно получить нужные для победы карты у других игроков, попробовать взять их из колоды или из \"шкафа элементов\". Заклятья позволяют собирать некоторые рецепты даже при отсутствии нужных элементов.\nА с помощью специальной карты \"Крупица совести\" можно лишить оппонента победных очков - конечно, только в том случае, если у него больше очков, чем у игрока.\nВнимание! Это дополнение. Для игры вам понадобится базовая версия \"\nЗельеварение\n\".",
        "package": "Комплектация\n63 карты\nПравила игры\nВес: 0.165 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Правильные игры, Правильные игры",
            "product_code": "30506"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zelevarenie_Universitetskiy_Kurs-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zelevarenie_Universitetskiy_Kurs_01-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zelevarenie_Universitetskiy_Kurs_02-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/Zelevarenie_Universitetskiy_Kurs_03-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Зельеварение. Гильдия Алхимиков.",
        "price": "790 ₽",
        "url": "https://hobbygames.ru/zelevarenie-gildija-alhimikov",
        "description": "Вам кажется, что \"Университетский курс\" слишком заумный, а базовый набор уже наскучил? Тогда \"Гильдия Алхимиков\" – это то, что нужно.\nВ этом дополнении помимо сбора обычных эликсиров каждый игрок старается также получить Философский камень.\nСуществует три Последовательности Великого Делания, каждая из которых ведет к камню, но игроку доступна лишь одна из них. Добавляя в эту последовательность собранные эликсиры или даже рецепты из руки, игрок движется к заветной цели. Как только Философский камень будет создан, игра закончится, а его обладатель получит дополнительные очки.\nВнимание! Это дополнение. Для игры вам понадобится базовая версия \"\nЗельеварение\n\".",
        "package": "Комплектация\n54 карты\n9 карт Последовательности\nПравила игры\nВес: 0.165 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Правильные игры, Правильные игры",
            "product_code": "30507"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/zelievarenie/zelvar-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/GA_openbox-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/GA_teeview-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Pravilnye_igry/Zeljevarenje/GA_box-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Корова 006",
        "price": "890 ₽",
        "url": "https://hobbygames.ru/korova-006",
        "description": "\"Корова 006\" – динамичная настольная игра для тех, кто ценит сочетание расчёта и удачи. Простые и элегантные правила делают игру одновременно лёгкой и увлекательной, а оригинальные иллюстрации придают ей особое обаяние. \"Корова 006\" – хороший повод собраться с друзьями или в кругу семьи и отлично провести время. Почему нам так нравится \"Корова 006\"?\nЭто весёлая и симпатичная игра: шпионская тема, забавные коровы и отличный игровой механизм подарят вам массу положительных эмоций\nЭто простая игра: 4 правила сможет легко понять и запомнить каждый, поэтому игра подойдёт и для взрослых, и для детей\nЭто компактная и качественная игра: плотные и прочные карты приятно держать в руках и не страшно брать с собой в дорогу, а прослужат они вам очень долго\nЭто известная игра, изданная во многих странах, удостоенная престижных наград и разошедшаяся по всему миру более чем 2 000 000 тиражом\nЭто интересная игра, в которую хорошо играть и вдвоём и большой компанией, а разные варианты правил удовлетворят самых требовательных",
        "package": "Комплектация\n104 карты коров\nПравила игры\nРазмер коробки: 185x120x50 мм\nРазмер карт: 56x87 мм\nВес: 0.28 кг",
        "details": {
            "Год выпуска": "2009",
            "Автор": "Вольфганг Крамер",
            "Производитель": "Стиль Жизни, Стиль Жизни",
            "product_code": "30512"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/-new/stil-zhizni/korova-006/baza/hg/korova-006-00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/-new/stil-zhizni/korova-006/baza/hg/korova-006-01-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/-new/stil-zhizni/korova-006/baza/hg/korova-006-02-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/-new/stil-zhizni/korova-006/baza/hg/korova-006-03-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/-new/stil-zhizni/korova-006/baza/hg/korova-006-04-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/-new/stil-zhizni/korova-006/baza/hg/korova-006-05-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Покерный набор из 200 покерных фишек (7,5 г.) в алюминиевом кейсе.  PR201",
        "price": "1 560 ₽",
        "url": "https://hobbygames.ru/pokernij-nabor-iz-200-pokernih-fishek-7-5-g-v-aljuminievom-kejse-pr201",
        "description": "Предназначение:\nPR201Серия: Standard Line\nдля начинающих игроков в\nпокер, кому нужен покерный набор в\nалюминиевом чемоданчике. До 6 игроков. Возраст\nот 14 лет и старше.",
        "package": "Комплектация\nКомплект:\n200 фишек весом 7,5 г. каждая с\nноминалом; пластиковый поддон для фишек,\nобтянутый сукном; 2 колоды стандартных\nпластиковых карт (PR603S); 1 фишка дилера;\nфишки малого, большого и пропущенного блайнда\nФишки:\n7, 5граммовые, одноцветные,\nкомпозитный полипропилен. Диаметр 40 мм,\nтолщина 3.1 мм. Красные 50 шт., с номиналом 1,\nсиние 50 шт., с номиналом 5, зелёные 50 шт., с\nноминалом 25, чёрные 50 шт., с номиналом 50.\nРисунок:\nодноцветное поле с номиналом, белые\nточки по ободу.\nУпаковка:\nкаждый набор упакован в\nполноцветную коробку с пенопластовой защитой\nи затянут в вакуумную плёнку. 4 набора в\nэкспортной коробке.\nВес: 2.71 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Poker Range, Poker Range",
            "product_code": "30514"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/poker/poker_200ch_enl-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Imperial Guard Cadians (малый набор)",
        "price": "540 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-imperial-guard-cadians-5-models",
        "description": "Кадийские гвардейцы   На Кадии уровень призыва в Имперскую Гвардию напрямую завязан на уровень рождаемости. Кадийские полки отличаются высокой дисциплиной, превосходной стрельбой и проверенной тактикой применения ударных подразделений. Кадийский полк Имперской Гвардии - это отличные бойцы и мощное оружие. Пехотные отделения - плоть и кровь вашей армии.\nЭти модели созданы для сборки без клея. Идеально подходят новичкам или игрокам, тестирующим новые схемы расцветки.\nВ наборе содержатся пластиковые детали для сборки пяти бойцов Кадийского полка Имперской Гвардии, вооружённых лазерными ружьями. Для каждого есть подставка диаметром 25 мм.",
        "package": "",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30522"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/tovar/01wahanew/00005219-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Space Marine Terminator Squad",
        "price": "3 250 ₽",
        "url": "https://hobbygames.ru/space-marine-terminator-squad",
        "description": "\"Терминаторы\" входят в когорту величайших героев человечества. Это отважные воины, в которых неугасимая доблесть Космического Десантника подкреплена устрашающим арсеналом и невероятной массой тактической брони \"Дредноут\". \"Терминаторы\" не отступают и не сдаются: тот, кто думает, что атака \"терминаторов\" ему не страшна, чрезвычайно самонадеян.\nВ наборе содержатся пластиковые детали для сборки пяти \"терминаторов\", в том числе одного сержанта. \"Терминаторов\" можно вооружить штурмовой пушкой, тяжёлым огнемётом, ракетомётом \"Циклон\", цепными кулаками. Модели снабжены подставками диаметром 40 мм.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30547"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop/Space marines/sp mar ter sq-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Dreadnought",
        "price": "2 855 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-space-marine-dreadnought",
        "description": "Втрое выше человеческого роста, эта боевая машина одинаково смертоносна на дистанции и в ближнем бою. \"Дредноуты\" считаются ценными реликвиями в каждом капитуле, так что пробуждают их только в случае крайней необходимости. Внутри каждого \"дредноута\" почивает могучий, но смертельно раненый в одной из битв прошлого, герой Космического десанта. Только погребение в системе \"дредноута\" удерживает героя на этом свете.\nВ набор входят пластиковые детали для сборки одного \"дредноута\" Космодесанта, в том числе штурмовая пушка, спаренная лазерная пушка, силовой кулак и ракетомёт. Диаметр подставки с элементами ландшафта 60 мм.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30550"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop/Space marines/sp_mar_dreadnought_01-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/tovar/08112010/dread1-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Ork Warbiker Mob",
        "price": "2 280 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-ork-warbiker-mob",
        "description": "Боевой байкер относится к своему \"стальному коню\" с подлинной заботой: байк – не только чертовски престижная штука, но и прямой поставщик безумной скорости. Тот адреналиновый кайф, что охватывает байкера, мчащегося сквозь пекло сражения навстречу славе и смерти, другим оркам неведом. Разве что истребомберы, пикирующие на позиции врага с грузом взрывчатых гостинцев, могут испытать схожее возбуждение.\nВ набор входят пластиковые детали для сборки 3 боевых байков Орков, в том числе элементы снаряжения Орка-козыря на байке, боевое оборудование и запасные части.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30557"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop/Space Orks/ork warbi mob-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Orks: Trukk (2009)",
        "price": "2 890 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-ork-trukk-2009",
        "description": "У орочьего тракка единственное предназначение: побыстрее забросить пацанов с тесаками в гущу боя. Каждый клан, каждый вождь тюнингует тракки в соответствии со своими пристрастиями. Например, машины Гоффов отличаются функциональностью и вместительными транспортными отсеками, а вот у Злых Солнышек почти каждый тракк снабжён турбонаддувом и выкрашен в красный цвет. В наборе вы найдёте детали для сборки одного тракка Орков, в том числе большую съёмную пушку, абордажный пандус, бронеломный шар и усиленный таран.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30558"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop/Space Orks/ork trukk-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Ork Boyz",
        "price": "1 620 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-ork-boyz",
        "description": "Пацаны – плоть и кровь орочьей армии. Крепкие парни, целеустремлённые бойцы, орки беснующимся валом завывающей ярости обрушиваются на позиции врага. Орочий пацан сперва из верного ствола отстрелит врагу всё, что торчит, а потом распополамит его тяжёлым отточенным тесаком.\nВ набор входят пластиковые детали для сборки 10 пацанов и богатый ассортимент оружия: стволы, тесаки, пушки, тяжёлое вооружение и бомбы-липучки.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30559"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop/Space Orks/ork_boyz_01-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Ork Battlewagon (2009)",
        "price": "4 725 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-ork-battlewagon-2009",
        "description": "Боевой фургон – массивная бронемашина на огромных лязгающих гусеницах. Неважно, забит он под завязку воинами или напичкан пушками и прочим тяжёлым вооружением: именно этим стальным кулаком орочье воинство вколачивает врага в землю.\nЭтот набор содержит пластиковые детали для сборки боевого фургона орков. Среди 113 элементов вы найдёте пушки разных типов, множество другого вооружения и навесные части: создайте уникальный фургон для вашей зеленокожей армии.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30561"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop_New/Warhammer_40k/Orks/Ork_Battlewagon-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop_New/Warhammer_40k/Orks/Ork_Battlewagon_01-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Tyranid Genestealers (2009)",
        "price": "2 700 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-tyranid-genestealers-2009",
        "description": "Генокрады... их ярость давно вошла в легенды и, на беду галактики, не хочет оставаться только там. Молниеносная реакция, убийственные когти, рвущие адамантий, абсолютная безжалостность - генестилера нельзя подпускать на расстояние удара. Каждый выводок объединён внутренней телепатической связью, которая позволяет ему эффективно действовать и вне досягаемости разума улья. В этот набор входят пластиковые детали для сборки восьми генестилеров, в том числе многочисленные дополнительные компоненты, такие как симбиотическое оружие и биоморфические улучшения. Модели снабжены подставками диаметром 25 мм.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30565"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop_New/Warhammer_40k/Tyranids/Tyranid_Genestealer_Brood-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop_New/Warhammer_40k/Tyranids/Tyranid_Genestealer_Brood_01-1980x1980-wm.webp"
        ]
    },
    {
        "title": "High Elves Dragon Princes of Caledor",
        "price": "1 700 ₽",
        "url": "https://hobbygames.ru/gw-whfb-high-elf-dragon-princes-of-caledor",
        "description": "Драконьи Принцы являются одними из лучших кавалеристов во всем мире. Они врываются в ряды врагов, круша все на своем пути умелыми ударами боевых копий и мечей. Их мастерство настолько велико, что Драконий Принц запросто одним ударом копья убивает двух воинов, насаживая одного на другого.\nДанный набор содержит 94 детали, из которых можно собрать 5 миниатюр Драконьих Принцев Каледора. Здесь Вы найдете различные тела, головы и оружия, что позволит Вас создать уникальный отряд. Помимо этого в наборе есть боевое знамя и детали для сборки музыканта и Дракона-Повелителя. К моделям прилагаются 25х50мм подставки.\nНабор не собран и не окрашен. Рекомендуется использовать клей для пластика и краски Citadel.",
        "package": "Комплектация\n94 неокрашенных детали для сборки 5 миниатюр Драконьих Принцев Каледора\n5 подставок для миниатюр\nВес: 0.165 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30587"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop/Hight_elves/HEDragonPrinces-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Small World на английском языке",
        "price": "3 990 ₽",
        "url": "https://hobbygames.ru/small-world-eng",
        "description": "Игровой процесс\nГлавной задачей игрока в данной игре является захват территорий с целью накопления Победных Монет – чем больше у вас регионов под контролем, тем больше монет вы будете получать. Справиться с этой задачей вам помогут представители одной из четырнадцати рас, будь то мудрые волшебники, приносящие вам одну дополнительную Победную Монету за каждый подконтрольный Магический Регион, или могучие тролли, делающие захват ваших территорий весьма проблематичной задачей для соперника. А может это будут крысолюди, которым и вовсе никаких способностей не нужно – стоит лишь глянуть на количество жетонов этой расы, как все вопросы о каких-либо навыках ведения борьбы отпадают моментом. Выбор игроку предоставлен широкий, игра за каждую расу делает игровой процесс уникальным.\nВ достижении победы помимо рас вам помогут особые Способности, которые могут быть приобретены за игровые Монеты. Хотите сделать попытку захвата новых территорий более успешной? Пожалуйста, способность Берсерк поможет справиться с поставленной задачей. Опасаетесь за сохранность ваших территорий? Ручной Дракон к вашим услугам! Рептилия с верностью сторожевого пса будет держать ваши владения на замке, оберегая регион от всякого рода посягательств.\nИгровой процесс игры Small World достаточно прост. То, что в свой ход игрок может выполнять только одно из двух действий (можно либо воевать своей текущей расой, либо отправить ее в упадок и уже на следующий ход обзавестись новой), красноречиво говорит об этом. Но не стоит делать из этого поспешных выводов! Полёт для фантазии великого стратега здесь неограничен. Придется предусмотреть не один вариант развития событий, прежде чем прийти к тому или иному решению. Маленький мир (а именно так и переводится с английского название игры) на то и маленький, что борьба здесь ведётся за каждый клочок земли, не утихая ни на минуту. Хозяева территорий сменяют один одного со скоростью ветра: вот уже лихие гномы входят на новые земли по трупам поверженных эльфов, а уже на следующем ходу сдают территорию под напором свирепствующих орков.\nБаланс в игре Small World просто отменный! Если вам в начале игры досталась весьма неудачная в военном плане комбинация раса-способность, то она с лихвой будет компенсирована дополнительными игровыми Монетами. Кстати говоря, прикинув в уме сколько же комбинаций может получиться в игровом процессе путем нехитрого умножения количества рас на количество способностей, можно с уверенностью утверждать, что каждая новая игровая партия будет решительно отличаться от предыдущей. Small World никогда не даст вам заскучать!\nSmall World – игра, которая подходит каждому\nПравила игры Small World, как уже говорилось ранее, весьма просты. Дети с легкостью освоят их за кратчайший промежуток времени. Поэтому настольная игра Small World окажется как нельзя кстати для тех, кто с удовольствием предпочитает проводить уютные семейные вечера вокруг полюбившейся настольной игры. Дети и их родители с радостью посоревнуются друг с другом в захвате и контроле территорий.\nНе знаете чем заняться со своими друзьями свободным вечером? Предложение поиграть в настольную игру Small World будет весьма кстати. Вы и не заметите, как быстро пролетит время за игрой. Можете доказать свое интеллектуальное превосходство над своими товарищами, обыграв их не один раз подряд. И пусть потом доказывают, что то нападение на слабо защищенный регион было подлым и хитрым, что их доблестные амазонки не заслужили такой жуткой смерти под стопами великанов - количество заработанных вами Победных Монет будет говорить само за себя. Радость и веселье от игрового процесса вам гарантированы. Хотя, чтобы добиться победы, вам придется усердно потрудиться – продуманность игры заставит вас просчитывать свой ход до самых мелких деталей, ибо один неверный шаг, и всё – вот уже вражеские колдуны обживают некогда родные для вас территории. Стоит ли говорить о том, что чем больше игроков, тем интересней и более непредсказуемой будет игра.\nДанная игра не может не порадовать всех любителей фэнтези игр. Игровой мир населяют все привычные для игроков жители вымышленных миров: эльфы, гномы, орки (ну и люди, конечно, хотя они смотрятся в этой пестрой компании довольно бледно). Все рисунки оформлены на веселый и незатейливый манер, что придает настольной игре Small World атмосферу лёгкости и непринуждённости.\nОтдельных слов заслуживает оформление игры. Здесь и вовсе не к чему придраться: разнообразные варианты игрового поля, различные жетоны, знамена рас и карты способностей. Все детали игры выполнены из качественного плотного картона. Внутреннее оформление игровой коробки не может не радовать глаз. Каждой детали игры Small World отведено специальное место, все уложено настолько компактно и продумано, что стоит только восхищаться проработанностью данного вопроса.\nРезюме\nНе влюбиться с первой игры в Small World невозможно. Почувствуйте себя богом этого крошечного мира, возводя на трон царствования одну расу, а уже на следующий ход низвергая ее в упадок, давая простор для стратегических действий новым, голодным до завоеваний существам. Здесь вы найдёте всё: красочный и яркий мир, весёлая игровая атмосфера, простор для детального прорабатывания каждого своего хода и многое другое. Эта настольная стратегия станет отличным украшением вашей коллекции, а может, станет первой ступенькой в освоении дивного и прекрасного мира настольных игр.Small World подарит вам и вашим друзьям незабываемое время, проведенное в суровых битвах за этот уж слишком маленький мир, властелин у которого может быть только один.",
        "package": "Комплектация\n2 двухсторонних поля\n14 вымышленных рас с комплектом знамён и жетонов\n20 знаков Особых Сил\n10 Троллятников\n9 Гор\n6 Крепостей\n5 Стоянок\n2 Земляные Норы\nЖетон хода\n2 героя\nДракон\n109 монет победы\n6 памяток игрока\nКость подкрепления\nПравила игры\nНомер доступа в Days of Wonder Online\nВес: 1.99 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Days of Wonder, Days of Wonder",
            "product_code": "30602"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld_1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld_2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld_3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld_4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld_5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld_6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld_7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Days_of_Wonder/Small_World/Smallworld_8-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/fromweb/27458_4-1980x1980-wm.webp"
        ]
    },
    {
        "title": "UNO (2009)",
        "price": "370 ₽",
        "url": "https://hobbygames.ru/uno-2009",
        "description": "Настольная игра Уно в нашей стране, как ни странно, не очень известна, хотя за рубежом она популярна так же, как у нас, к примеру, лото или домино. Игра представляет собой интернациональную смесь различных правил игры в «Дурака» - Ленинградский, Чешский и др.\nЦель в игре Уно –  избавиться от всех карт. Но когда у нас остаётся только одна, нужно обязательно крикнуть «Уно!», что переводится как «Один», иначе мы получим штраф.\nПравила очень просты для освоения, а для продвинутых игроков существует множество вариаций дополнительных правил.\nУно прекрасно подойдет для семейной игры – детям она понравится обязательно! Почему?\nВо-первых, это очень забавно – игрокам нужно торопиться, а значит, делать все быстро, с шумом, криками и веселым задором – вся компания останется довольна!\nВо-вторых, Уно развивает логическое мышление.\nВ-третьих, Уно отлично  скрасит любой вечер,  даже самая скучная компания скоро перестанет быть таковой – такая игра обязательно расшевелит даже тех, кто уже готов был отойти ко сну!",
        "package": "Комплектация\n108 карт размера 56х87 мм.\nВес: 0.181 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Mattel, Mattel",
            "product_code": "30625"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/hg/3/0/30625-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Scrabble Travel",
        "price": "1 765 ₽",
        "url": "https://hobbygames.ru/scrabble-travel",
        "description": "Описание скоро будет",
        "package": "Комплектация\n104 вставляющихся игровых фишек\nСумка для фишек\n4 особых полочки\nКомпактный ящик для доски и счетных табло\nИнструкция\nВес: 0.7 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Mattel, Mattel",
            "product_code": "30627"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Mattle/scrabble_trav-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Scrabble Junior",
        "price": "2 990 ₽",
        "url": "https://hobbygames.ru/scrabble-junior",
        "description": "Scrabble Junior был создана, чтобы приобщить детей к этой классической настольной игре, известной по всему миру. В коробке вы найдёте два варианта игры: для детей от пяти до восьми лет, и для детей от семи лет. Детский \"Скрэббл\" познакомит малыша с алфавитом, различными словами и их правильным написанием.\nГолубая сторона доски\nНа этом поле изображён кроссворд с иллюстрациями используемых слов. Цель игры – закрыть все буквы соответствующими фишками. Выкладывая фишку с буквой, которая \"закроет\" слово, игрок получает голубой жетон. Побеждает тот, кто к концу игры наберёт максимальное количество жетонов.\nЗелёно-оранжевая сторона доски\nЭто поле предназначено для детей, которые уже научились писать слова. Цель игры – выкладывать буковки на поле, составляя из них слова и получая за это очки. Этот вариант игры максимально приближен к классическому \"Скрэбблу\", так что взрослые смогут сразиться наравне с детьми.",
        "package": "Комплектация\n84 косточки с буквами\n29 голубых жетонов\n16 красных жетонов\nМешочек для косточек\nПравила игры\nВес: 0.685 кг",
        "details": {
            "Год выпуска": "2014",
            "Производитель": "Mattel, Mattel",
            "product_code": "42226"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Mattle/Scrabble/Scrabble_Junior-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Mattle/Scrabble/Scrabble_Junior_01-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Mattle/Scrabble/Scrabble_Junior_02-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Scrabble",
        "price": "1 765 ₽",
        "url": "https://hobbygames.ru/scrabble",
        "description": "\"Скрэббл\" настоящая классика настольных игр! Существуя больше 80 лет, игра с каждым годом приобретает всё новых и новых поклонников. В Штатах почти у каждой семьи дома есть \"Скрэббл\". В СССР эта игра была нам известна как \"Эрудит\".\nВ игре Скраббл вам необходимо составлять из букв слова на игровом поле, стараясь попасть на клетки, за которые полагается наибольшее число очков. Игра крайне проста в освоении и многогранна, а правила игры легко можно изменить. Например, разрешив только определенный тип слов (как пример, только имена собственные) или изменив условия победы.\n\"Скрэббл\" – настоящий хит, он будет интересен всем возрастам и для любой компании.\nОтличная игра чтобы провести вечер в уютной семейной обстановке, расширить кругозор и лексикон ваших детей или расслабится с друзьями после большой вечеринки.\nРекомендуем всем! Прекрасный выбор в качестве подарка, особенно семье с детьми.",
        "package": "Комплектация\n4 подставки\n104 таила с буквам\nМешочек для букв\nПравила\nИгровое поле\nВес: 0.785 кг",
        "details": {
            "Год выпуска": "2009",
            "Производитель": "Mattel, Mattel",
            "product_code": "30629"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/Scrubble/scrabbleenl-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Tyranid Trygon/Mawloc",
        "price": "6 525 ₽",
        "url": "https://hobbygames.ru/tyranid-trygon-mawloc",
        "description": "Тригон – гигантское змееподобное существо, только вот панцирь его куда прочнее змеиной кожи: пробить его можно только из самого тяжёлого вооружения. В свою очередь, трайгон не ждёт, пока в него начнут стрелять – его огромные когти могут без труда вскрыть танковую броню. Кроме того, двигаясь по полю боя, трайгон вырабатывает смертоносную биоэлектрическую энергию, которую способен преобразовывать в направленные удары молнии.\nМавлок – здоровенный такой червь с огромными зубастыми пастями, которые ведут в просторные внутренности. Молок обычно глотает жертву целиком, после чего ей предстоит мучительно перевариваться. Если враг слишком велик, чтобы его проглотить, молок молотит его мускулистым хвостом, а уже потом пожирает.   В этот набор входят пластиковые детали для создания одной миниатюры, которая может быть собрана в трайгона или в молока. Среди 97 частей набора вы найдёте и добавочные компоненты для придания вашим монстрам индивидуальных черт. К модели прилагается большая овальная подставка.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30655"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop/Tyranids/tyr_tryg-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop/Tyranids/tyr_tryg_bck-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Tyranid Gargoyle Brood",
        "price": "2 880 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-tyranid-gargoyle-brood",
        "description": "Волновая атака горгулий зачастую предвещает появление роя тиранидов. Тысячи перепончатых крыльев молотят воздух, и яростные выводки горгулий спускаются на боевые порядки врага, заслоняя местные светила. Клыкастые пасти извергают на противника едкую отраву, смертоносные \"буры\" не знают жалости.\nВ этом наборе содержатся пластиковые детали для сборки 10 горгулий-тиранидов. Модели снабжены маленькими \"полётными\" подставками.",
        "package": "",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30656"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop_New/Warhammer_40k/Tyranids/Tyranid_Gargoyle_Brood-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop_New/Warhammer_40k/Tyranids/Tyranid_Gargoyle_Brood_01-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Tyranid Hormagaunt Brood",
        "price": "2 880 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-tyranid-hormagaunt-brood",
        "description": "Хормагаунт – особая биоформа тиранидов, их \"силы специального назначения\". Огромные бронебойные когти хормагаунтов изобретены сумрачным тиранидским гением как универсальное оружие ближнего боя, а мощные задние ноги этих существ обеспечивает максимально быструю доставку этого оружия на позиции. В этом наборе содержатся детали для сборки 12 хормагаунтов. Среди 72 деталей вы найдёте головы четырёх разных видов и два варианта хормагаунтского тела. Модели снабжены подставками диаметром 25 мм.",
        "package": "",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30657"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/Images_2013/GamesWorkshop/40000/Tyranids/HormagauntBrood6_873x627-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Tyranid Termagant Brood",
        "price": "1 900 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-tyranid-termagant-brood",
        "description": "Термаганты... быстрые, подвижные, коварные существа. Их отряды идут на острие атаки в планетарных вторжениях. Шустро перебирая четырьмя ногами, термагант поливает противника огнём из органического оружия, сжатого в когтистых передних конечностях.\nВ наборе вы найдёте пластиковые детали для сборки 12 термагантов и одной стаи потрошителей. Среди 175 частей набора - головы трёх видов, два варианта тел, \"буры\", \"шипомёты\", \"пожиратели\", надпочечники и токсиновые мешки. Также в комплекте 12 подставок диаметром 25 мм. и одна - 40 мм.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30658"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop_New/Warhammer_40k/Tyranid_Termagant_Brood-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Games_Workshop_New/Warhammer_40k/Tyranids/Tyranid_Termagant_Brood_01-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Ork Killa Kans (2010)",
        "price": "3 415 ₽",
        "url": "https://hobbygames.ru/gw-wh40k-ork-killa-kans-2010",
        "description": "Орочьи \"убой-банки\" – в принципе, гигантские металлические канистры. При помощи поршневых механизмов они шагают по полям сражений и не стесняются применять смертоносные приспособления ближнего боя и тяжёлые орудия. Один из манипуляторов \"убой-банки\" обычно заканчивается гидравлическими ножницами устрашающего вида или огромной окровавленной циркуляркой, а в другом зажато крупнокалиберное орудие.\nВ наборе содержатся пластиковые детали для сборки трёх орочьих \"убой-банок\".\nСреди 94 частей вы найдёте три кабины, три вида оружия ближнего боя, большую пушку, ракетомёт и огнемёт. Также у вас есть богатый выбор глифов, бронепластин, рогов, металлических клыков и подвесок. Наконец, для каждой модели есть круглая подставка диаметром 60 мм.\nОбратите внимание! Миниатюры в коробке поставляются не собранными и не покрашенными. Инструкция по сборке входит в набор.\nДля сборки рекомендуем использовать специальные\nинструменты и клей\n, а окрашивать миниатюры\nвысококачественными акриловыми красками\n.",
        "package": "",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Games Workshop, Games Workshop",
            "product_code": "30709"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/Images_2013/GamesWorkshop/40000/Orks/OrkKillaKansXBox_873x627-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Battlestar Galactica",
        "price": "3 990 ₽",
        "url": "https://hobbygames.ru/battlestar-galactica",
        "description": "«Battlestar Galactica»\nПредательство машин\nНастольная игра «Battlestar Galactica/ Звездный Крейсер Галактика» создана по мотивам научно-фантастического сериала, носящего то же название. Раса Сайлонов была создана, чтобы облегчить жизнь людей в Двенадцати Колониях. Однако наступил день, когда Сайлоны решили уничтожить своих хозяев. После долгосрочной и кровавой борьбы было решено объявить перемирие, и Сайлоны переселились в другой мир. Спустя сорок лет они вернулись, и человечество оказалось на грани исчезновения. Немногие оставшиеся в живых люди под предводительством экипажа Звездного Крейсера Галактика отправились на поиски Земли. Единственная надежда человечества – найти Землю. Ресурсы иссякают, и экипаж Галактики обнаруживает, что враг теперь может принимать человеческий облик и уже проник на корабль.\nНемного о механике игры\nЭта игра об интригах, недоверии и борьбе за выживание, она позволит Вам обрести неповторимый игровой опыт. В отличие от многих игр, где каждый играет сам за себя, данная игра – командная, а принадлежность к той или иной команде держится в секрете. Одна команда представляет людей, а другая – Сайлонов, у каждой из них своя цель. Люди стараются добраться до Земли, в то время как Сайлоны стремятся уничтожить человеческую расу. Игрокам предстоит решить, кому можно доверять, а кому нет, чтобы добиться победы. У каждого игрока своя роль одного из уникальных персонажей с сильными и слабыми сторонами. Им предстоит работать сообща для преодоления внутренних кризисов и противоречий на пути к достижению общей цели.\nДля кого эта игра?\nСтиль и ход игры за каждую из команд значительно отличается. Люди ходят по острию ножа, каждое принятое ими решение может оказаться роковым. Тактика игры за Сайлонов совсем иная, они должны быть хладнокровными и расчетливыми, ведь им нужно плести сеть интриг, умело манипулируя людьми. Правила игры довольно непростые, но разобравшись в них, играть будет бесконечно увлекательно. Скорее же окунитесь в атмосферу, пропитанную интригами, недоверием и отчаянной надеждой – на пути к цели Вам поможет логика, наблюдательность и шестое чувство.",
        "package": "Комплектация\n1 игровое поле\n10 таблиц персонажей\n110 больших карт\n128 малых карт\n1 восьмигранный кубик\n52 картонных жетона\n32 корабля\n4 пластиковых соединения\n10 пластиковых подставок\n1 правила игры\nВес: 1.46 кг",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Fantasy Flight Games, Fantasy Flight Games",
            "product_code": "30746"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_10-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_9-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_8-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/FFG/Battlestar_galactica/Battlestar_1-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Настольная игра Runebound Second Edition",
        "price": "1 990 ₽",
        "url": "https://hobbygames.ru/runebound-2nd-edition",
        "description": "Настольная игра «\nRunebound Second Edition\n» - это фэнтезийная приключенческая настольная игра для 2-6 игроков.\nНа рынках тишина, а улицы пустынны. Слухи из таверн и робкие шёпоты в гостиницах говорят об одном и том же – злой некромант Vorakesh поднимает легионы мёртвых, чтобы с их помощью вернуть Margath, Повелителя расы Драконов. Если миру когда и требовались Герои, это время пришло!\nВ настольной игре «\nRunebound Second Edition\n» до 6 игроков смогут отправиться путешествовать в фэнтезийный мир, полный опасностей и приключений. Путешествуйте по течению бушующих рек, исследуйте тёмные и таинственные леса, сражайтесь со всевозможными монстрами, которые осмелятся помешать вам достигнуть главной цели - уничтожить Великого Дракона Margath, прежде чем он разрушит землю!\nНастольная игра «\nRunebound Second Edition\n», новая классика приключенческих игр, включающая в себя все самые удачные идеи самых продаваемых игр, а также собственные находки! Являясь наследником оригинального «Runebound», второе издание содержит обновлённое игровое поле, пересмотренные правила, новых и более сложных монстров, а также двенадцать пластиковых фигурок сильнейших героев королевства. Теперь эта фэнтэзийная игра высшего класса стала даже лучше, чем когда-либо!",
        "package": "Комплектация\n12 hero cards\n84 adventure cards\n84 market cards\n12 plastic heroes\n60 wound counters\n54 exhaustion counters\n58 adventure counters\n60 experience counters\n6 undefeated challenge counters\n50 gold counters\n8 doom counters\n2 10-sided dice\n5 movement dice\n1 game board\n1 rulebook\nВес: 1.7 кг",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Fantasy Flight Games, Fantasy Flight Games",
            "product_code": "30748"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/tovar/27092010/runesec-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/files/image/6131-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Android",
        "price": "4 990 ₽",
        "url": "https://hobbygames.ru/android",
        "description": "Действие игры происходит в будущем, на Луне давно основана колония поселенцев, которая связана с Землей так называемым космическим лифтом. Однако, у человечества новая проблема – андроиды. Начало было хорошее, двум компаниям Haas-Bioroid и Jinteki удалось изобрести два разных вида искусственных людей. Их продавали за небольшую цену, что лишило обычных людей работы. Начались забастовки, и многие оставшиеся без работы вступили в радикальную группировку Human First и периодически нападали на андроидов.\nОб игре\n\"Android/ Андроид\" – настольная игра о преступлении и наказании в далёком будущем. Соперникам-детективам предстоит не раз преодолеть расстояние между Нью-Лос-Анджелесом и лунной колонией Хайнлайн в поисках таинственного убийцы. Сбор улик и старых долгов, применение связей и навыков приведёт их к центру коварного заговора, если сыщикам удастся соблюсти равновесие между текущим делом и личными интересами.\nМеханика игры\nИнновационная механика \"Андроида\" гарантирует: за каждым детективом не только своя история, но и особые ощущения от игры. То, как вам вести дело, будет зависеть от человека, выбранного вами перед партией – старый коп Луи Блэйн, терзаемый виной и утратами, применяет совершенно другие методы расследования, нежели психо-клон Каприс Нисеи, борющаяся сама с собой и нежеланием других видеть в ней человека. Но кого бы вы ни выбрали, у сыщика есть всего две недели на то, чтобы раскрыть убийство, расплести паутину заговора и одолеть внутренних демонов. Так что беритесь за дело, детектив.",
        "package": "Комплектация\n1 игровое поле\n1 правила\n1 жетон первого игрока\n1 жетон места преступления\n1 жетон дня\n1 таблица времени\n1 жетон времени\n5 таблиц героев\n6 таблиц убийств\n6 таблиц подозреваемых\n210 карт Сумерек\n56 карт сюжета\n41 карта событий\n12 карт подозрений\n11 специальных карт\n24 пазла заговора\n6 картонных циркулей передвижения\n6 жетонов показаний\n5 жетонов физических улик\n5 жетонов документальных улик\n48 жетонов одобрения\n24 жетона NPC одобрения\n5 картонных фигур детективов\n5 пластиковых подставок для детективов\n5 жетонов сумерек\n5 листов с подсказками\n25 жетонов героев\n10 жетонов удостоверения\n12 жетонов заговора\n12 жетонов алиби\n13 жетонов ран\n60 жетонов доказательств\n18 жетонов травмы\n6 жетонов Хаас\n6 жетонов Джинтеки\n45 жетонов груза\n5 жетонов транспортировки кораблем\n15 жетонов статуса NPC\n1 жетон Лили\n1 жетон Джимми\nВес: 2.57 кг",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Fantasy Flight Games, Fantasy Flight Games",
            "product_code": "30764"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/tovar/27092010/android-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Протекторы FFG  (50 шт., 41x63 мм): мини прозрачные",
        "price": "250 ₽",
        "url": "https://hobbygames.ru/protektori-ffg-mini-american-prozrachnie-41x63",
        "description": "Протекторы это специальные игровые аксессуары, основным предназначением которых является увеличение срока жизни карт из различных настольных игр. Фактически протекторами называют жёсткие, но гибкие пластиковые оболочки для карт, с вырезом на короткой стороне, куда и кладётся карта. Протекторы позволят вам не опасаться за сохранность карт, вы сможете играть в любимые игры где угодно (на природе, в кафе и тд.), а с помощью цветных протекторов с рисунками вы сможете придать своим колодам совершенно уникальный вид!\nПрозрачные пластиковые протекторы. 50 штук.",
        "package": "",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Fantasy Flight Games, Fantasy Flight Games",
            "product_code": "30810"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/proteck/32138sleevesck-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Дикие джунгли (Jungle Speed)",
        "price": "1 390 ₽",
        "url": "https://hobbygames.ru/dikie-dzhungli-jungle-speed",
        "description": "Одна из наиболее популярных в Америке и Европе настольных игр, ставшая любимой игрой многих и в нашей стране – это Jungle Speed. Название своё игра получила за схожесть с тропическими зарослями, звенящую тишину которых вдруг нарушают дикие крики или резкое движение. Картину дополняет и соответствующее оформление всей атрибутики.\nИгровой процесс\nГлавной особенностью настольной игры под названием \"Дикие джунгли\" является то, что здесь практически отсутствуют ограничения по количеству игроков-участников. Чем больше народу, тем труднее контролировать карты. Но помните – все картинки должны располагаться для каждого в прямой видимости, а в центре в обязательном порядке почетное место займёт священный тотем.\nГлавной целью игры Jungle Speed является избавление от всех карт. Каждому игроку перед началом игры выдаётся оговоренное заранее число карт, остальные карты кладут на стол. Игроки не могут пока смотреть свои карты. В середину стола ставится тотем. Карты, которые игрокам раздали, каждый из участвующих в игре должен перед собой положить в стопку.\nКаждый из участников по очереди в процессе игры переворачивает верхнюю карту, лежащую в его стопке, и кладет карту рядом, потом поверх неё кладёт следующую карту: таким образом, у игрока формируется стопка открытых карт. Карты переворачивать можно лишь одной рукой, при этом это делать нужно так, чтобы карту видели сначала другие игроки.\nКак только наступит момент, когда у двух игроков будут открыты карты, имеющие одинаковые символы – начинается дуэль. Дуэлянты должны как можно быстрее схватить тотем. Кто успеет сделать это первым – становится победителем в дуэли, а противник забирает себе все открытые карты победителя и карты, которые лежат под тотемом, затем кладёт их под свою колоду лицом вниз:\nЕсли тотем вдруг упал, и причина падения непонятна, все открытые карты, имеющиеся у всех игроков, должны быть положены под тотем.\nЕсли игрок по ошибке схватит тотем, то совершивший ошибку игрок обязан забрать себе все открытые карты у всех игроков и лежащие под тотемом карты тоже.\nВ игре также существуют специальные карты, кои могут привести к различным изменениям в правилах. Все эти карты описаны в инструкции достаточно подробно.\nПобедителем игры становится тот, кому удастся избавиться от всех имеющихся на руках карт первым.\nПравила настольной игры Jungle Speed\nПравила игры очень простые и не требуют большого количества времени на изучение. Сначала раздайте между всеми игроками карты поровну, оставшиеся карты положите на середину, поставьте на них тотем – подготовительный этап завершён. Все участники открывают по очереди верхнюю карту, если фигура, нарисованная на карте, совпадает с уже открытой фигурой на столе - быстрее хватайте тотем! Схвативший тотем игрок отдаёт все открытые карточки своему оппоненту по прошедшей дуэли. В колоде также имеются специальные карты действий, делающие игровой процесс ещё более захватывающим и разнообразным.\nПравила игры в Дикие джунгли очень простые, всего несколько минут для их освоения – и вы готовы к игре. В колоде содержатся карты, имеющие различные изображения. Для игрока важно увидеть, что у кого-то из соперников и у игрока выпали аналогичные варианты, тогда как раз надо по быстрому хватать статуэтки, опередив остальных.\nЕсли вы решитесь купить настольную игру \"Дикие джунгли\", то в комплекте получите 80 штук игровых карточек, оформленных в оригинальном этническом дизайне, деревянный \"тотем\". Колода перед началом раунда делится между всеми участниками поровну. По правилам игры, все карты укладываются \"рубашками\" вверх, чтобы сами игроки посмотреть свои резервы не смогли. Как только  в центре стола окажется \"тотем\", можно стартовать. Цель настольной игры \"Дикие джунгли (Jungle Speed)\" – избавиться как можно быстрее от имеющихся карт, выигрывая со своими противниками дуэли. Каждый из участников в процессе игры переворачивает по очереди карту их своего набора, кладет её рядом. Открывается карта \"от себя\", так, чтобы её первыми увидели другие игроки. Сразу, как на столе у двух игроков оказались открыты карты с теми же символами – дуэль. Сражение завершается в пользу схватившего тотем первым.\nОпоздавший получает себе и укладывает рубашкой кверху в свою стопку все открытые карты выигравшего дуэль. Основная сложность игры – использование только одной руки каждым играющим. Одной рукой переворачиваются карты, и ею же хватается тотем на дуэли. Однако уповать только на быстроту реакции не стоит — орнамент на многих карточках очень схож, несложно и перепутать. Допустивший ошибку и схвативший просто так тотем игрок получает штраф - забирает себе у всех противников открытые карты.\nДля кого эта игра?\nЛовкость рук и быстрая реакция — вот составляющие успеха в этой игре. Настольная игра \"Дикие джунгли\" подойдёт для молодёжной компании и семейного досуга. До последнего момента сохраняется интрига, ведь тут можно проиграть абсолютно в любой схватке. Вносят особое оживление и специальные карточки, благодаря которым могут быть задействованы одновременно все участники.\n\"Дикие джунгли\" – настольная игра, которая придётся наверняка по вкусу всем фанатам киноэпопеи про Индиану Джонса, археолога-авантюриста. Это — динамичная, весёлая игра, где участники могут не только угадать карточки противников, но даже биться на дуэли и воровать ценные артефакты.\n\"Дикие Джунгли\" гарантирует всем бурю эмоций и всплеск адреналина! Это несложная и весёлая игра, в которой потребуется быстрая реакция и  внимательность.\nJungle Speed во многих странах уже зарекомендовала себя весёлым и несложным способом провести время с компанией друзей.\nИгровой комплект\nВ игровой комплект входят:\nКвадратные карточки – 80 штук, включая 2 карточки \"Цветные стрелки\", 3 карточки \"Стрелки внутрь\", 3 карточки \"Стрелки наружу\"\nДеревянный тотем – 1 штука\nРусскоязычные правила игры\nКоробка\nОтдыхать семьей или  с друзьями за этой игрой – милое дело!\nИгра в Дикие джунгли будет обязательно привлекать в вашу компанию всё новых игроков, которые, поначалу лишь поглядывая на игровой процесс, так сказать, со стороны, со временем сами втянутся. И ничего удивительного в этом нет: она действительно интересная и реально способна затягивать, каждая новая партия становится своего рода \"активным представлением\", которое азартные игроки себе сами устраивают. \"Дикие джунгли\" – это настольная игра, которая потихоньку затягивает и держит в тонусе, вызывая постоянное желание опять столкнуться в схватке, несмотря на простоту.\nКроме прочего, само оформление игры прекрасно, как и её комплектация: помимо потрясающих карточек, игроки увидят красивый мешочек для составляющих комплекта \"джунглей\".\nИгра подарит заряд адреналина, позитивных эмоций!\nИгра в \"Дикие джунгли\" поможет прочувствовать приключенческий дух дома, в офисе, на пикнике. Полный комплект помещается в удобном тканевом мешочке, так что игру легко можно взять с собой и мгновенно развернуть даже в путешествии, как только наскучит дорога.",
        "package": "Комплектация\nТотем\nМешочек\nПравила игры\n80 карточек\nРазмер карт: 80x80 мм\nВес: 0.29 кг",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Стиль Жизни, Стиль Жизни, Asmodee",
            "product_code": "30828"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Style_Jizny/Jungle_speed/Jungle_speed-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Style_Jizny/Jungle_speed/Jungle_speed_1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Style_Jizny/Jungle_speed/Jungle_speed_2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/Style_Jizny/Jungle_speed/Jungle_speed_3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/files/image/14047-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Дети Каркассона",
        "price": "1 490 ₽",
        "url": "https://hobbygames.ru/deti-karkassona",
        "description": "\"Дети Каркассона\" – это быстрая и красочная вариация классического \"Каркассона\"!  Здесь детям не придется возводить замки, юным \"жителям Каркассона\" придется заниматься куда более важными делами! Например, ловить по улицам и дорогам \"Каркассона\" убежавшего котика или хрюшку.\nПравила игры \"Дети Каркассона\" упростились в разы для победы. Для победы юным игрокам достаточно выложить все фишки своего цвета! Крепкие фишки и красивые разноцветные элементы игрового поля, сделанные из плотного картона, изготовлены и оформлены на высшем уровне.\nЭта замечательная игра подойдет детям всех возрастов. Сам факт выкладывания игровой карты доставляет юным игрокам огромное удовольствие. Несмотря на свою простоту и быстротечность партий, игра также придётся по вкусу и взрослым, что позволит устроить совместный семейный вечер с увлекательным времяпрепровождением. \"Дети Каркассона\" – потрясающее занятие для семейного развлечения! Освоив детскую версию, вполне можно брать ступень выше и остановить своё внимание на классической версии, завоевавшей сердца настольщиков по всему миру – игре \"\nКаркассон\n\".",
        "package": "Комплектация\n36 квадратов земель\n32 деревянные фишки\nПравила игры\nРазмер коробки: 277х194х67 мм\nВес: 0.62 кг",
        "details": {
            "Год выпуска": "2010",
            "Автор": "Клаус Юрген Вреде",
            "Производитель": "Hobby World, Hobby World, Hans im Gluck",
            "product_code": "30846"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/HobbyWorld/Karkasson/1000/Deti_Karkassona00-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/kid1-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/kid2-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/kid3-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/kid4-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/kid5-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/kid6-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/kid7-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/cark123/kid8-1980x1980-wm.webp"
        ]
    },
    {
        "title": "Quixo Mini",
        "price": "2 090 ₽",
        "url": "https://hobbygames.ru/quixo-mini",
        "description": "Квиксо обманчиво напоминает знакомые всем крестики-нолики, но на самом деле она гораздо интереснее. Цель игры – составить ряд из 5 своих символов. Всё было бы просто, если бы кубики были неподвижны, но каждый ход игроки меняют расположение кубиков, сдвигая один из рядов. Так что, совершенно внезапно, вы можете оказаться на грани поражения!\nПервоначально, все кубики смотрят вверх пустыми сторонами. В свой ход игрок берёт кубик, обращённый вверх пустой или своей гранью и ставит его с другой стороны одного из рядов (в котором находился этот кубик), на один шаг сдвигая кубики (запрещено только возвращать кубик на своё прежнее место).\nХорошо ли вы можете просчитывать свои ходы и предвидеть шаги соперника? Способны ли вы разгадать скрытые ловушки? Под силу ли вам самим устроить хитрую комбинацию? Попробуйте :)\nВ Квиксо можно играть и вчетвером, командами по 2 человека. Тогда вы можете ходить только кубиками, отмеченными точкой с вашей стороны. Задача по выставлению командных кубиков в ряд ещё более усложняется :)\nКачество игры Квиксо Мини (Quixo Mini) замечательное: множество деревянных кубиков с крестиками-ноликами сделаны очень аккуратно и симпатично, а круглая подставка для них - идеальна. Правила игры на русском языке уже содержатся в буклете от производителя, они занимают одну страничку и достаточно лёгкие.",
        "package": "Комплектация\nИгровая доска\n25 специальных деревянных кубиков\nПравила игры\nВес: 44 кг",
        "details": {
            "Год выпуска": "2010",
            "Производитель": "Стиль Жизни, Стиль Жизни, Gigamic",
            "product_code": "30852"
        },
        "gallery": [
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/8/Quixo_Mini-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/8/Quixo_Mini_01-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/8/Quixo_Mini_02-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/8/Quixo_Mini_03-1980x1980-wm.webp",
            "https://hobbygames.ru/image/cache/hobbygames_beta/data/common/8/Quixo_Mini_04-1980x1980-wm.webp"
        ]
    }
]